Repository: Subiz/subiz-dashboard-i18n
Catalog: */*_lang.po
Languages: th

# subscription_change_plan
source: Change plan
th: เปลี่ยนแพคเกจแชท

# subscription_choose_plan
source: Choose a plan based on your business needs
th: เลือกแพคเกจแชทแบบที่ความต้องการทางธุรกิจ

# subscription_action_description
source: Upgrade, downgrade, cancel at any time. Pay as you
th: อัพเกรดปรับลดประมาณหรือยกเลิกเมื่อใดก็ได้

# subscription_action_description_go
source: go.
th: ดำเนินการต่อ

# subscription_per_agent_per_month
source: per agent/month
th: /agent/เดือน

# subscription_what_you_get
source: What you get:
th: สิ่งที่คุณจะได้รับ:

# subscription_web_and_mobile_apps
source: Web and mobile apps
th: การใช้งานเว็บและโทรศัพท์

# subscription_chat_history
source: Chat history
th: บทสนทนาก่อนหน้านั้น

# subscription_transfer_chat
source: Transfer chat
th: โอนแชท

# subscription_real_time_visitor_info
source: Real-time Visitor Info
th: ข้อมูลของลูกค้าที่เกิดขึ้นจริง

# subscription_limited_concurrent_chats
source: Limited concurrent chats
th: จำนวนการสนทนาพร้อมกันสูงสุด

# subscription_what_youre_missing
source: What you are missing:
th: สิ่งที่คุณกำลังขาดหายไป:

# subscription_department_agent_group
source: Department ( agent group )
th: แบ่งแผนกแชท

# subscription_unlimit_chat_history
source: Unlimited chat history
th: ไม่ จำกัด ประวัติการแชท

# subscription_you_have
source: You have
th: คุณลงทะเบียน:

# subscription_you_will_be_charged
source: Your account will be charged on
th: คุณจะต้องจ่ายเงินใน

# subscription_for_your_first_billing_cycle
source: for your first billing cycle
th: สำหรับรอบแรกของbill

# subscription_afterwards_you_will_be_charged
source: Afterwards, you will be charged
th: หลังจากนั้นคุณจะต้องจ่าย

# subscription_monthly
source: Monthly
th: ทุกเดือน

# subscription_total_price
source: Total price
th: ชำระเงินรวม

# subscription_subscribe_now
source: Subscribe now
th: ชำระเงินตอนนี้

# subscription_compare_edition
source: Compare Editions
th: เปรียบเทียบระหว่างแชทแพคเกจ

# subscription_plan_selection
source: Plan Selection
th: เลือกแพคเกจ

# subscription_reduce_agent_success
source: Reduce agent successfully
th: การลดจำนวนของagentประสบความสำเร็จ

# subscription_reduce_agent_error
source: Error reduce agent
th: เกิดข้อผิดพลาดในขณะที่ลดจำนวนของagent

# subscription_require_reduce_agent
source: Select agent to reduce
th: เลือกagentเพื่อลด

# subscription_cancel
source: Cancel
th: ยกเลิก

# subscription_account_is_unsubscription
source: This account haven't subscribed
th: บัญชีนี้ยังไม่ได้ลงทะเบียนสมาชิก

# subscription_upgrade
source: Upgrade now
th: อัพเกรดเดี๋ยวนี้

# subscription_now_and_add_more_agents
source: now and add more agents
th: เพื่อเพิ่มagent

# subscription_submit
source: Submit
th: เสนอ

# subscription_complete_downgrade_to_free
source: Complete Downgrade to Free Package
th: ลดระดับโดยไม่มีข้อจำกัด

# subscription_notice_downgrade
source: We are unfortunate to know that you have opted to downgrade to FREE package. Please select an option below that explains the reason for your decision. Your feedback will help us to improve our service
th: เราขออภัยสำหรับแพคเกจการปรับลดโดยไม่มีข้อจำกัด กรุณาแจ้งให้เราทราบว่าทำไมเลือกตัวเลือกด้านล่าง ความคิดเห็นของคุณจะช่วยให้เราจำนวนมากในการปรับปรุงคุณภาพการให้บริการ

# subscription_notice_1
source: Satisfied, will come back again when required
th: คุณภาพการให้บริการที่ดี จะกลับมาในเวลาที่เหมาะสม

# subscription_notice_2
source: Your service is good, but it still lacks of some certain features
th: ยินดีกับคุณภาพของการบริการ แต่ยังคงมีข้อบกพร่อง

# subscription_notice_3
source: I am not at all satisfied with your service
th: ไม่พอใจคุณภาพของการบริการ

# subscription_notice_other
source: Please add your opinion
th: ไม่พอใจคุณภาพของการบริการ

# subscription_dowgrade_now
source: Downgrade now
th: ดาวน์เกรดในขณะนี้

# subscription_cancel_account
source: Need to cancel your Account?
th: จำเป็นที่จะต้องยกเลิกบัญชีของฉันได้อย่างไร

# subscription_cancel_account_notice
source: We are sorry to see you go. Once your account is cancelled, all of your account information will be immediately and permanently terminated.
th: ขออภัยด้วยที่คุณยกเลิกบัญชีของคุณ บัญชีถูกยกเลิกข้อมูลทั้งหมดเกี่ยวกับบัญชีจะถูกลบออกอย่างถาวร

# subscription_cancel_account_wanning
source: WARNING: deleting your account will permanently destroy all data in your account, including current setting and operation. If you have any reasons of cancellation, please to comment below.
th: คำเตือน: การลบบัญชีจะสูญเสียข้อมูลบัญชีของคุณอย่างถาวรรวมทั้งการติดตั้งและการดำเนินงานอย่างต่อเนื่อง

# subscription_cancel_account_reason
source: If you have any other reasons, feel free to comment below
th: กรุณาแจ้งให้เราทราบเหตุผลในการยกเลิก

# subscription_cancel_account_delete
source: Delete account
th: ลบบัญชี

# subscription_invoices
source: Invoices
th: ใบกำกับสินค้า

# subscription_invoice_id
source: Invoice ID
th: รหัสของใบกำกับสินค้า

# subscription_invoice_created
source: Created
th: สร้างใบกำกับสินค้าแล้ว

# subscription_invoice_status
source: Status
th: สถานะ

# subscription_invoice_amount
source: Total
th: รวมจำนวนเงินชำระเงิน

# subscription_cancel_account_notifycation
source: If you cancel your account, your Subiz Account will immediately stop working. Your account will not be charged again, but you will not be refunded for already paid subscriptions. Yes,
th: ถ้าคุณยกเลิกบัญชีของคุณ บัญชีSubizจะหยุดทำงานทันที คุณจะไม่ต้องดำเนินการการชำระเงินต่อ แต่คุณจะยังไม่ได้รับการชดเชยจำนวนเงินที่จ่าย ยอมรับ

# subscription_accept_cancel
source: I want to cancel Subiz account
th: ฉันต้องการที่จะยกเลิกบัญชี Subiz

# subscription_business_have_changed
source: If you do not need a subscription account, you can always
th: หากคุณไม่ต้องการที่จะอัปเกรดบัญชีของคุณ คุณจะได้รับ

# subscription_downgrade_to_free
source: downgrade to Free package.
th: ลดระดับรุ่นฟรี

# subscription_reduce_agent
source: Reduce agents
th: ลด agent

# subscription_add_agent
source: Add agents
th: เพิ่ม agent

# subscription_payment_frequency
source: Payment Frequency
th: ความถี่ในการชำระเงิน

# subscription_next_transaction
source: Next Transaction Details
th: รายละเอียดชำระเงินต่อไป

# subscription_payment_method
source: Payment Method
th: วิธีการชำระเงิน

# subscription_change_credit_card
source: Change credit card
th: เปลี่ยนบัตรเครดิต

# subscription_next_transaction_title
source: Next Transaction
th: ชำระเงินต่อไป

# subscription_invoice_date
source: Date
th: วันที่

source: Subscription History
th: ประวัติการชำระเงิน

# subscription_upgrade_plan
source: Upgrade Plan
th: แผนอัพเกรด

# subscription_purchase_more_agent
source: Purchase more agents
th: + เพิ่มagentมากขึ้น

# subscription_manage_agent
source: Manage agents
th: การจัดการ agent

# subscription_pay
source: Pay
th: จ่ายเงิน

# subscription_reduce_agents_subscription
source: Reduce agents subscription
th: ลดจำนวนของ agent

# subscription_reduce_agent_subscription
source: Number of agent subscription you wish to reduce
th: จำนวนagentที่ต้องการจะลด

# subscription_number_of_agent_after_reduce
source: Number of agent subscription after reduction
th: จำนวนรวมของagentในการจ่ายเงินหลังจากที่ลดลง

# subscription_downgrade
source: Downgrade now
th: ปรับลดในขณะนี้

# subscription_upgade_successfully
source: Upgrade successfully.
th: ประสบความสำเร็จในการอัพเกรดบัญชี

# subscription_upgade_error
source: Upgrade error.
th: อัพเกรดบัญชีล้มเหลว

# subscription_downgade_successfully
source: Downgrade successfully.
th: ประสบความสำเร็จในการปรับลดบัญชี

# subscription_downgade_error
source: Downgrade error.
th: บัญชีปรับลดล้มเหลว

# subscription_upgade_downgrade_error
source: Upgrade or Downgrade error.
th: อัพเกรดหรือปรับลดบัญชีล้มเหลว

# subscription_downgrade_successfully
source: Downgrade to Free successfully
th: การปรับลดแพคเกจฟรีประสบความสำเร็จ

# subscription_downgrade_reason_require
source: Downgrade reason is required.
th: กรุณาให้เหตุผลในการปรับลดบัญชี

# subscription_downgrade_email_agent_require
source: Downgrade email agent is required.
th: โปรดระบุที่อยู่อีเมลของagentต้องการที่จะปรับลดบัญชี

# subscription_cancel_successfully
source: Cancel account successfully
th: ยกเลิกบัญชีที่ประสบความสำเร็จ

# subscription_cancel_reason_require
source: Reason for cancelling is required.
th: กรุณาให้เหตุผลในการยกเลิกบัญชี

# subscription_cancel_email_agent_require
source: Email agent is required.
th: กรุณาให้ที่อยู่อีเมล์ของagent.

# visitor_offline
source: The visitor is offline
th: ผู้เข้าชมออฟไลน์

# live-preview
source: <h3>Live preview</h3><p>See it from a visitor's perspective!</p>
th: <h3>ดูตัวอย่าง</h3><p>ดูได้จากมุมมองของผู้เข้าชม!</p>

# pre_test_page
source: Preview test page
th: ดูตอนนี้

# tuttorial
source: Tutorial
th: คู่มือ

source: Learn how to install
th: วิธีการติดตั้งหน้าต่างสนทนาเว็บไซต์?

# livechat-on
source: Start chatting with your website's visitors.
th: วิธีที่จะสนทนากับผู้เข้าชม

source: And any more...
th: ดูเพิ่มเติม..

# subiz-widget-code
source: <h3>Subiz widget code</h3><p>Copy the following script and insert it into your website’s HTML source code between the &lt;body&gt;&lt;/body&gt; tags. This code must be inserted into every page on which you wish to display the Subiz chat widget</p>
th: <h3>รหัสวิดเจ็ต Subiz</h3

# check-your-website
source: <h3>Check your website</h3><p>Check whether the Subiz Live Chat widget is correctly installed on your website.</p>
th: <h3>ตรวจสอบเว็บไซต์ของคุณ</h3

source: Check
th: ตรวจสอบ

# msg_url_invalid
source: Your URL is invalid. Please try again!
th: URLไม่ถูกต้อง กรุณาลองอีกครั้ง!

# msg_widget_invalid
source: Widget not found or incorrectly embedded!
th: ไม่สามารถหารหัสของเว็บไซต์!

# msg_widget_valid
source: Congratulation! Widget has been correctly embedded!
th: ขอแสดงความยินดี widgetที่ใส่เข้าไปในเว็บไซต์ถูกต้อง

# subscription_payment_method_creditcard
source: Credit Card
th: บัตรเครดิต

# subscription_payment_method_cash
source: Bank transfer
th: Cash

# subscription_invoice_unpaid
source: Unpaid
th: ยังไม่ได้ชำระ

# subscription_invoice_paid
source: Paid
th: ที่เรียกชำระแล้ว

# subscription_export_invoice_successfully
source: Export detailed invoice successfully.
th: รายละเอียดการส่งออกใบแจ้งหนี้ประสบความสำเร็จ

# subscription_export_invoice_error
source: Export detailed invoice error!
th: ส่งออกใบแจ้งหนี้รายละเอียดผิดพลาด

# register_sologan
source: Live chat solution for website.
th: วิธีการแก้ปัญหาการสนทนาออนไลน์สำหรับเว็บไซต์

# register_forfree
source: Start using Subiz for free!
th: เริ่มใช้ Subiz ฟรี!

# register_require
source: 5 minutes setup, test all powerful features in 30 days for free, no credit card required
th: ติดตั้งเพียง5นาที ทดลองใช้เป็นเวลา30วัน ไม่ต้องใช้บัตรเครดิต

# already_have_account
source: Already have an account? %s Login %s
th: มีบัญชีอยู่แล้ว? %s เข้าสู่ระบบ %s

# register_holder_fname
source: Full name
th: ชื่อเต็ม

# register_holder_email
source: Email address
th: ที่อยู่อีเมล์

# register_holder_uname
source: User name
th: ชื่อผู้ใช้

# register_holder_pass
source: Password
th: รหัสผ่าน

# register_submit
source: Create my account
th: สร้างบัญชี

# register_term1
source: By signing up I agree to the
th: โดยการลงทะเบียนฉันยอมรับ

# register_term2
source: Terms of Service
th: เงื่อนไขการให้บริการ

# register_policy
source: Privacy Policy
th: นโยบายความเป็นส่วนตัว

# register_copy_right
source: @2015 Subiz. All right reserved.
th: @2015 Subiz. สงวนลิขสิทธิ์

# register_success
source: <span class="text-success">You have successfully registered, </span>please check your email to activate your account!
th: <span class="text-success">คุณมีบัญชีลงทะเบียนเรียบร้อยแล้ว,</span> กรุณาตรวจสอบอีเมลของคุณเพื่อเปิดใช้งาน

# register_mail_error
source: System error, please try again!
th: ระบบผิดพลาด โปรดลองอีกครั้ง!

# register_error_username
source: User name has already been registered, please choose another user name!
th: ชื่อผู้ใช้มีอยู่แล้ว โปรดเลือกชื่ออื่น!

# register_error_email
source: Email has already been registered, please choose another email address!
th: อีเมล์นี้ถูกลงทะเบียนแล้ว โปรดเลือกที่อยู่อีเมลที่แตกต่างกัน

# register_exist_user
source: User name already exists or is invalid!
th: ชื่อผู้ใช้ที่มีอยู่แล้วหรือไม่ถูกต้อง

# register_exist_email
source: Email already exists or is invalid!
th: ที่อยู่อีเมล์ที่มีอยู่แล้วหรือไม่ถูกต้อง

# register_char_user
source: User name not have special characters and not contain uppercase!
th: ชื่อที่ใช้ไม่ได้มีตัวอักษรพิเศษและไม่รองรับตัวพิมพ์ใหญ่!

# register_error_system
source: An error occurred unexplained!
th: ข้อผิดพลาด

# register_error_apikey
source: An error occurred unexplained, please try again later!
th: ข้อผิดพลาด โปรดลองอีกครั้งในภายหลัง

# activation_success
source: <span class="text-success">Your account has been activated successfully !</span>
th: บัญชีของคุณถูกเปิดใช้งานเรียบร้อยแล้ว

# activation_invalid
source: Activation code is incorrect!
th: รหัสเปิดใช้งานผิดพลาด

# activation_error
source: System error, please try again!
th: ระบบผิดพลาด โปรดลองใหม่ภายหลัง

source: TimeZone
th: เขตเวลา

source: Select timezone
th: เลือกเขตเวลา

# register_user_space
source: User name must not contain space
th: ชื่อผู้ใช้ต้องไม่มีช่องว่าง

# register_error_ip
source: Your IP address is not allowed!
th: ที่อยู่ IP ไม่ได้รับอนุญาต

# register_server_error
source: Connect server failed!
th: ไม่สามารถเชื่อมต่อกับระบบได้

# register_error_api_key
source: Invalid Api key!
th: Api keyไม่ถูกต้อง

# register_error_ip_400
source: Invalid Ip address!
th: ที่อยู่ IP ไม่ถูกต้อง!

# report_date_1
source: Today
th: วันนี้

# report_date_7
source: Last 7 days
th: 7 วันที่ผ่านมา

# report_date_30
source: Last 30 days
th: 30 วันที่ผ่านมา

# report_custom
source: Custom
th: ปรับแต่ง

# report_select
source: Select Agent/Department
th: เลือกagentหรือแผนก

# report_normal_chat
source: Normal Chats
th: การสนทนาปกติ

# report_missed_chat
source: Missed Chats
th: การสนทนาที่ไม่ได้รับ

# report_chats
source: Chats
th: การสนทนา

# report_ratting
source: Rating
th: ประเมินค่า

# report_rate_good
source: Rate good
th: ระดับความพึงพอใจ

# report_not_rate
source: Not rate
th: ไม่มีระดับ

# report_rate_bad
source: Rate bad
th: ระดับความพึงไม่พอใจ

# report_filter
source: Filter:
th: กรองข้อมูล:

# report_number_success
source: Number of successful triggers
th: จำนวนtriggerที่ประสบความสำเร็จ

# report_payment
source: Payment
th: ชำระเงิน

# report_avai_time
source: Availability:
th: เวลาความพร้อมสนทนา:

source: Availability
th: ความพร้อมสนทนา:

# report_affiliate_register
source: Register Referral program
th: โปรแกรมreferral

# report_affiliate_sigup
source: Referral program Sign up
th: ลงทะเบียนโปรแกรมReferral

# ref_program
source: Referral program
th: โปรแกรมreferral

# how_does_work
source: How does the referral program work?
th: referralโปรแกรมทำงานอย่างไร

# aff_help
source: <p> Share the link with as many friends as you want! It contains a special tracking code.</p><p>Your friends will click on the link and sign up for a Subiz account. Every month, get rewarded with 15% of their payment when they upgrade to a paid plan.</p>
th: <p>แบ่งปันการเชื่อมโยงกับเพื่อนมากเท่าที่คุณต้องการ ซึ่งมีรหัสติดตามพิเศษ</p><p>เพื่อนของคุณจะคลิกที่ลิงค์และลงทะเบียนสำหรับบัญชี Subiz ทุกเดือนจะได้รับรางวัล 15% ของการชำระเงินของพวกเขาเมื่อพวกเขาอัพเกรดเป็นแผนจ่าย</p><p>Subiz จะจ่ายค่าคอมมิชชั่นผ่านบัญชี Paypal ถ้าคุณอยู่ในเวียดนามเราสามารถโอนให้คุณ</p>

# report_total
source: Total register
th: ลงทะเบียนจำนวนรวม

# report_free
source: Free register
th: ลงทะเบียนแพ็กเกจฟรี

# report_paid
source: Paid register
th: ลงทะเบียนโดยใช้แพคเกจพรีเมี่ยม

# report_program
source: Register Referral Program
th: ลงทะเบียนโปรแกรมReferral

# report_rewards
source: Earn rewards when your friends sign up for a paid Subiz plan! Subiz gives you 15% off of month's payment.<p>Learn more about Referral program. %s detail %s</p>
th: บอกเพื่อนให้รู้เกี่ยวกับ Subiz คุณจะได้รับค่านายหน้า 15% การเรียกเก็บเงินจากลูกค้าของคุณดูเมื่อพวกเขาใช้แพคเกจพรีเมี่ยม<p>เรียนรู้เพิ่มเติมเกี่ยวกับโปรแกรมReferral. %s ดูเพิ่มเติม %s </p>

# report_register
source: Register
th: ลงทะเบียน

# report_cancel
source: Cancel
th: ยกเลิก

# report_earn
source: Referral income
th: สถิติรายได้

# report_this_month
source: Earned in this month:
th: ผลประกอบการในเดือน

# report_last_month
source: Earned in last month:
th: รายได้เดือนที่ผ่านมา:

# report_pending
source: Pending payment:
th: การชำระเงินรอ:

# report_commision
source: Commission:
th: ค่านายหน้า

# report_payment_setting
source: Payment setting:
th: การตั้งค่า

# we_pay_money
source: Let us pay for you.
th: ให้เราชำระเงินให้คุณ

# report_currency
source: Currency:
th: เงินตรา

# report_amount
source: Amount to pay:
th: ระดับของการชำระเงิน:

# affiliate_num_20
source: Payment amount must not be less than 20$
th: ระดับของการชำระเงินจาก $ 20 ขึ้นไป

# minimum_20
source: 20$ minimum
th: ขั้นต่ำ 20 $

# report_save_change
source: Save change
th: บันทึกการเปลี่ยนแปลง

# report_error_500
source: Connect server failed!
th: ไม่สามารถเชื่อมต่อกับระบบได้

# report_error_undefine
source: Failed, unspecified error!
th: ล้มเหลว ข้อผิดพลาดที่ไม่รู้จัก!

# report_error_value
source: Data not connected, please try again!
th: ไม่ได้เชื่อมต่อกับฐานข้อมูล โปรดลองอีกครั้ง!

# report_error_daterange
source: Report period could not exceed 60 days!
th: ระยะเวลาการเรียกเก็บเงินไม่เกิน 60 วัน

# report_error_customdate
source: Please enter starting date and ending date in custom form!
th: กรุณากรอกวันที่เริ่มต้นและสิ้นสุดในรูปแบบ

# report_data_error
source: Data error!
th: ข้อมูลผิดพลาด

# vistor_request_chats
source: Request chats
th: คำขอChat

# history_export
source: Export
th: ส่งออก

source: Export History
th: ประวัติการส่งออก

# history_from
source: From
th: จาก

# history_to
source: To
th: ถึง

# history_file_type
source: File type
th: รูปแบบไฟล์

# history_submit
source: Export
th: ส่งออก

# history_cancel
source: Cancel
th: ยกเลิก

# history_filter
source: Filter chats by:
th: การกรองการสนทนาโดย:

# history_date
source: Date
th: วันที่

# history_today
source: Today
th: วันนี้

# history_yesterday
source: Yesterday
th: เมื่อวาน

# history_last_7days
source: Last 7 days
th: 7 วันที่ผ่านมา

# history_last_30days
source: Last 30 days
th: 30 วันที่ผ่านมา

# history_custom
source: Custom
th: ปรับแต่ง

# history_department
source: Department
th: แผนก

# history_rating
source: Rating
th: ระดับ

# history_rated_chat
source: Rated Chats
th: การสนทนาที่ได้รับระดับ

# history_not_rated
source: Not Rated
th: ไม่ได้ระดับ

# history_rated_bad
source: Rated Bad
th: ระดับที่ไม่ดี

# history_rated_good
source: Rated Good
th: ที่ดี

# history_type
source: Type
th: ชนิด

# history_new_visitor
source: New Visitors
th: Visitor ใหม่

# history_return_visitor
source: Returning Visitors
th: Visitor กลับมา

# history_search
source: Search visitors
th: ค้นหาvisitor

# history_message
source: Message content
th: เนื้อหาข้อความ

# history_name
source: Visitor name
th: ชื่อของvisitor

# history_email
source: Visitor email
th: อีเมล์visitor

# history_phone
source: Visitor phone
th: หมายเลขโทรศัพท์ของvisitor

# history_find_now
source: Find now
th: หาในขณะนี้

# history_close
source: Close
th: ปิดให้บริการ

# history_visitor_info
source: VISITOR INFO
th: ข้อมูล

# history_visitor_notes
source: VISITOR NOTES
th: หมายเหตุ

# history_time_on_site
source: Time on site
th: เวลาในการใช้เว็บไซต์

# history_location
source: Location
th: สถานที่

# history_label
source: Label:
th: ป้ายชื่อ:

# history_more
source: more
th: มากขึ้น

# history_less
source: less
th: น้อยลง

# history_already
source: Already looked:
th: ดูléoเมื่อเร็วๆนี้:

# history_add_note
source: Add visitor notes
th: เพิ่มหมายเหตุvisitor

# history_ip
source: IP address:
th: ที่อยู่IP:

# history_browse
source: Browser:
th: เบราว์เซอร์:

# history_error_date
source: Please check date again, the time period is not over 30 days!
th: กรุณาตรวจสอบวันที่ช่วงเวลาที่ได้รับอนุญาตให้ไม่เกิน 30วัน

# history_export_success
source: Successful, the report will be sent to the email
th: ประสบความสำเร็จ ประวัติการสนทนาจะถูกส่งไปยังอีเมล์

# history_export_error
source: Write file CSV error!
th: สร้างไฟล์ CSV ล้มเหลว!

# history_server_error
source: Data error, please try later!
th: ไม่มีการเชื่อมต่อข้อมูลโปรดลองอีกครั้งในภายหลัง

# history_waiting_time
source: Waiting time
th: รอเวลา

# history_email_empty
source: Email must not leave empty
th: จะต้องมีอีเมล์

# history_error_01
source: Day export must not leave empty, please fill in from date and to date!
th: วันที่ส่งออกต้องมีข้อมูล กรุณากรอกวันที่

# history_error_02
source: Not found any information of history!
th: ไม่สามารถหาประวัติข้อมูล

# history_visitor_name
source: Visitor name
th: ชื่อของvisitor

# history_visitor_email
source: Visitor email
th: Email visitor

# history_visitor_phone
source: Visitor phone
th: หมายเลขโทรศัพท์ของvisitor

# history_visitor_ip
source: Visitor Ip
th: ที่อยู่IPของvisitor

# history_country
source: Country
th: ประเทศชาติ

# history_city
source: City
th: เมือง

# history_start_by
source: Start by
th: เริ่มกับ

# history_created
source: Created
th: สร้างขึ้น

# history_end
source: End
th: เสร็จ

# history_chat_url
source: Chat Url
th: URL chat

# history_referer
source: Referral URL
th: แนะนำแหล่งที่มาสนทนา

# history_dep_export
source: Department
th: แผนก

# history_initial
source: Initial Question
th: คำถามที่เริ่มต้น

# history_time_second
source: second
th: วินาที

# history_chat
source: Chats
th: Chat

# history_offline_message
source: Offline message
th: ข้อความแบบออฟไลน์

# history_list_email
source: Email Address, separated with a comma
th: รายชื่ออีเมลที่คั่นด้วยเครื่องหมายจุลภาค

# history_note_send_email
source: The report will be sent to the specified email
th: ของ

# report_department
source: DEPARTMENTS
th: แผนก

# history_return
source: Returning
th: กลับมา

source: Visitors
th: Visitor

source: All type
th: ทุกชนิด

source: Return
th: กลับมา

source: New
th: ใหม่

source: Online more
th: ออนไลน์เพิ่ม

source: All Minutes
th: นาทีทั้งหมด

# 1_minutes
source: 1 minute
th: 1 นาที

source: 2 minutes
th: 2 นาที

source: 5 minutes
th: 5 นาที

source: 10 minutes
th: 10นาที

source: Looking
th: กำลังมองหา

source: Select action
th: เลือกการกระทำ

source: Ban Visitor
th: บล็อกvisitor

# double_click_edit
source: Double-click here to edit
th: คลิ๊กที่นี่เป็นครั้งที่สองที่จะปรับเปลี่ยน

source: Information
th: ข้อมูล

source: Note
th: หมายเหตุ

# to_minimize_this_chat
source: To minimize this chat, click the minimize button or out the chat window.
th: เพื่อลดการสนทนานี้ให้คลิกที่ปุ่มลดหรือออกไปนอกหน้าต่างการสนทนา

# tranfer_chat_to_agents
source: Transfer chat to Agents
th: การสนทนาโอนไปยังagentอื่น ๆ

# agents_avaiable
source: Agents available
th: Agentพร้อม

source: All agents
th: agentทั้งหมด

# messenger
source: Messages
th: ข้อความ

# messenger_send_to_agents
source: Messages sent to agents
th: ข้อความที่ส่งไปagent

source: Transfer
th: โอน

source: Ban Visitors
th: บล็อกvisitor

source: Reason
th: เหตุผล

# also_ban_visitor_IP_adress
source: Also ban visitor's IP address
th: นอกจากนี้ยังมีการบล็อกที่อยู่ IP ของvisitor

source: Enable sound notification
th: การเปิดใช้งานการแจ้งเตือนเสียง

# notification_browser_not_support
source: Desktop notifications are currently not supported for your browser.
th: การแจ้งเตือนสก์ท็อปยังไม่ได้รับการสนับสนุนสำหรับเบราว์เซอร์ของคุณ

# notification_recommend
source: Open the page in Chrome(version 23+), Safari(version6+), Fire fox(with ff-html5notifications plugin installed) and IE9+.
th: เปิดด้วยChrome(version 23+), Safari(version6+), Firefox (กับ ff-html5notifications plugin) และ IE9+.

# notification_allowed
source: Notifications allowed.
th: การแจ้งเตือนถูกเปิดใช้งาน

# notification_not_allowed
source: Notifications not allowed. (click to enable)
th: การแจ้งเตือนไม่อนุญาตให้ใช้ (คลิ๊กเพื่อเปิดใช้งาน)
