Repository: Subiz/subiz-dashboard-i18n
Catalog: */*_lang.po
Languages: th

source: Edit
th: แก้ไข

source: Save change
th: บันทึกการเปลี่ยนแปลง

source: Reset
th: ตั้งเครื่องใหม่

source: Cancel
th: ยกเลิก

source: Status
th: สถานะ

source: Save
th: บันทึก

source: Close
th: ปิด

source: Delete
th: ลบ

source: Search
th: ค้นหา

source: Keyword
th: คำหลัก

# find
source: Find now
th: หาตอนนี้

source: and
th: และ

source: Agents
th: Agent

# department
source: Departments
th: แผนก

source: Add more agents
th: เพิ่ม agent

source: Search agents
th: ค้นหา agent

source: User name
th: ชื่อผู้ใช้

source: Member of department
th: สมาชิกของแผนก

# last-loged
source: Last login
th: เข้าสู่ระบบล่าสุด

source: Type
th: ชนิด

source: Last 7 days
th: 7 วันที่ผ่านมา

source: Delete agent
th: ลบ agent

source: Change password
th: เปลี่ยนรหัสผ่าน

# archived-that
source: Archived that will not be removed, but all statistics will be lost.
th: ข้อมูลที่เก็บไว้ที่จะไม่ถูกลบออก แต่สถิติการใช้งานทั้งหมดจะหายไป

source: Delete this account
th: ลบบัญชีนี้

source: Change avatar
th: เปลี่ยนรูปประจำตัว

source: Name
th: ชื่อ

source: Password
th: รหัสผ่าน

source: Retype password
th: พิมพ์รหัสผ่านอีกครั้ง

# enter-your-current-pass
source: Enter your current password to confirm to identity
th: ป้อนรหัสผ่านปัจจุบันของคุณเพื่อยืนยันตัวตน

source: Your password
th: รหัสผ่านปัจจุบันของคุณ

source: New password
th: รหัสผ่านใหม่

source: Job title
th: ตำแหน่งงาน

# msg-agent-type
source: Type is required!
th: ชนิดของ agent จำเป็นต้อง

# ms-agent-success
source: Update agent information successfully
th: การอัพเดทagentข้อมูลประสบความสำเร็จ

# msg_agent_create_success
source: Create agent successfully
th: การสร้างagentประสบความสำเร็จ

# msg-agent-something
source: Something went wrong
th: บางอย่างผิดปกติ

# msg_agent_name_invalid
source: Name invalid!
th: ชื่อที่ไม่ถูกต้อง!

# msg_agent_name_null
source: Name is required!
th: ชื่อจำเป็นต้อง

# msg_agent_email_null
source: Email is required!
th: emailจำเป็นต้อง

# msg_agent_username_null
source: Username is required!
th: ชื่อผู้ใช้จำเป็นต้อง

# msg_agent_username_condition
source: Username only contains lowercase letter and numbers with 6 characters in minimum,starting with letters is required.
th: ชื่อผู้ใช้จำเป็นต้องมีตัวอักษรตัวพิมพ์เล็กและตัวเลขอย่างน้อย 6 ตัวอักษร โดยเริ่มต้นด้วยตัวอักษร

# msg_agent_pass_null
source: Password is required!
th: Passwordจำเป็นต้อง

# msg_agent_repass_null
source: Retype password is required!
th: Retypeจำเป็นต้อง

# msg_agent_job_null
source: Job title is required!
th: ตำแหน่งงานจำเป็นต้อง

# msg_agent_email_invalid
source: Email invalid!
th: Emailไม่ถูกต้อง!

# msg_agent_username_invalid
source: Username invalid!
th: ชื่อผู้ใช้ไม่ถูกต้อง!

# msg_agent_pass_invalid
source: Password invalid!
th: รหัสผ่านที่ไม่ถูกต้อง!

# msg_agent_pass_false
source: Password must contain more than 5 characters!
th: รหัสผ่านต้องมากกว่า5ตัวอักษร

# msg_agent_repass_invalid
source: Retype password invalid!
th: รหัสผ่านที่ไม่ถูกต้อง!

# msg_agent_repass_false
source: Retype password must equal to new password!
th: พิมพ์อีกครั้งรหัสผ่านต้องเท่ากับรหัสผ่านใหม่!

# msg_agent_job_invalid
source: Job title invalid!
th: ตำแหน่งงานที่ไม่ถูกต้อง!

# msg_agent_email_exit
source: Email already exists!
th: อีเมล์นี้ซ้ำที่มีอยู่แล้ว!

# msg_agent_username_exit
source: Username already exists!
th: ชื่อผู้ใช้อีเมล์นี้ซ้ำที่มีอยู่แล้ว!

# msg_agent_pass_requi
source: Your password is required!
th: รหัสผ่านของคุณจำเป็นต้อง

# msg_agent_newpass_requi
source: New password is required!
th: รหัสผ่านใหม่ของคุณจำเป็นต้อง

# msg_agent_newpass_false
source: New password must contain more than 5 characters!
th: รหัสผ่านใหม่ต้องมากกว่า 5 ตัวอักษร!

# msg_agent_repass_requi
source: Retype password is required!
th: พิมพ์อีกครั้งรหัสผ่านจำเป็นต้อง

# msg_agent_repass_not_equal
source: Retype password must equal to new password!
th: พิมพ์อีกครั้งรหัสผ่านต้องเท่ากับรหัสผ่านใหม่!

# msg_agent_changepass_success
source: Change password successfully
th: การเปลี่ยนรหัสผ่านประสบความสำเร็จ

# msg_agent_delete_success
source: Delete agent successfully
th: การลบ agent ประสบความสำเร็จ

# msg_upload_file_type
source: File type is invalid ( accept file type: jpg, png, gif, jpeg )
th: ชนิดของไฟล์ไม่ถูกต้อง (ยอมรับชนิดของไฟล์: JPG, PNG, GIF, JPEG)

# msg_upload_file_size
source: File size must not exceed 50kb!
th: ขนาดของไฟล์ต้องไม่เกิน 50 กิโลไบต์!

# msg_upload_file_name
source: You must input username before upload avatar!
th: คุณต้องป้อนข้อมูลชื่อผู้ใช้ก่อนที่อัพโหลดรูปประจำตัว

# msg_upload_error
source: Upload error!
th: อัพโหลดล้มเหลว!

# msg_agent_invalid
source: Agents invalid!
th: Agent ไม่ถูกต้อง!

# msg_update_depart_success
source: Update department successfully
th: การปรับปรุงแผนกประสบความสำเร็จ

# msg_create_depart_success
source: Create department successfully
th: การสร้างแผนกประสบความสำเร็จ

# msg_name_exit
source: Name already exists!
th: ชื่อของแผนกซ้ำที่มีอยู่

# msg_delete_depart_success
source: Delete department successfully
th: การลบแผนกประสบความสำเร็จ

source: Add more department
th: เพิ่มแผนกอื่นๆอีก

source: Add department
th: เพิ่มแผนก

source: Delete this department
th: ลบแผนกนี้

# archived_that_will
source: Archived that will not be removed, but all statistics will be lost
th: ข้อมูลที่เก็บไว้ที่จะไม่ถูกลบออก แต่สถิติการใช้งานทั้งหมดจะหายไป

source: Member
th: สมาชิก

# enter-many-email
source: Enter various e-mail addresses separated with a comma to allow visitors to send you message when you are offline.
th: ป้อนที่อยู่อีเมลจำนวนมากโดยแยกออกด้วยเครื่องหมายจุลภาค ซึ่งจะอนุญาตให้ผู้เข้าชมส่งข้อความเมื่อคุณออฟไลน์

source: Receive offline message
th: ได้รับข้อความแบบออฟไลน์

# you-can-enter-many-email
source: <p>You can enter various e-mail addresses separated with a comma</p><p>e.g: someone@example.com, someone@example.com </p>
th: <p>คุณสามารถป้อนที่อยู่อีเมลจำนวนมาก โดยแยกออกด้วยเครื่องหมายจุลภาคที่จะอนุญาตให้ผู้เข้าชมส่งข้อความเมื่อคุณออฟไลน์)</p

# send-all-chat-transcript-to-emaile
source: Send all chat transcript to e-mail
th: ส่งประวัติการสนทนาทั้งหมดทั้งหมดไปยังอีเมล์

source: General Settings
th: การตั้งค่าทั่วไป

source: Chat widget
th: เครื่องมือการสนทนา

source: Theme
th: ธีม

source: Language
th: ภาษา

source: Chat Button
th: ปุ่มสำหรับการสนทนา

source: Chat Survey
th: แบบสำรวจ

source: Installations
th: การติดตั้ง

source: Chat windows Online
th: หน้าต่างที่แชทออนไลน์

source: Chat windows Offline
th: หน้าต่างที่แชทออฟไลน์

source: Button online
th: ปุ่มออนไลน์

source: Button offline
th: ปุ่มออฟไลน์

source: Customize
th: ปรับแต่ง

# custome-css
source: Customize css
th: ปรับแต่ง CSS

# add-your-own-css
source: Add your own CSS rules. For typical customizations visit our %s Knowledge base %s.
th: ตั้งกฏCSSของคุณ โดยสามารถดูรายละเอียดเพิ่มเติมที่ %s ศูนย์สนับสนุน %s.

source: Social
th: เครือข่ายทางสังคม

source: Change logo
th: เปลี่ยน logo

# msg_setting_transcript_mail
source: Transcript to e-mail or receive offline message is required!
th: ส่งสำเนาไปยังอีเมล์หรือรับข้อความออฟไลน์ที่จำเป็น

source: Email address
th: ที่อยู่ email

source: invalid
th: ที่ไม่ถูกต้อง

source: All changes saved
th: การเปลี่ยนแปลงทั้งหมดที่ได้รับการบันทึก

# msg_save_change_error
source: Save change error!
th: การบันทึกการเปลี่ยนแปลงล้มเหลว

source: Show sample code
th: แสดงตัวอย่าง code css

source: Edit Contact Details
th: เปลี่ยนข้อมูลการติดต่อ

# msg_sample_code
source: Sample code empty!
th: ตัวอย่าง code ว่างเปล่า

# msg_can_not_open_file
source: Can not open file!
th: ไม่สามารถเปิด file!

# msg_save_cust_error
source: Save change customize css error!
th: การบันทึกการเปลี่ยนแปลงCSSล้มเหลว

# msg_write_file_error
source: Write file css error!
th: การเขียนไฟล์cssล้มเหลว

# english-is-default-lanfuage
source: English is default language
th: ภาษาอังกฤษเป็นภาษาเริ่มต้น

source: Welcome to Subiz
th: ยินดีต้อนรับสู่ Subiz

source: Supporter
th: การให้คำปรึกษาออนไลน์

source: Ask us anything
th: ยินดีที่จะตอบคำถามทุกอย่าง

# type-your-messange-here
source: Type your message here
th: ฝากข้อความที่นี่

source: Send us a message
th: ส่งข้อความถึงเรา

# sorry-we-are
source: Sorry, we aren't online at the moment. Leave a message and we'll get back to you.
th: ขอโทษ ตอนนี้เราไม่ได้online กรุณาฝากข้อความเราจะติดต่อคุณในภายหลัง

# rate_good
source: Good
th: ดี

source: Rate as good
th: ระดับความพึงพอใจ

source: Rate as bad
th: ระดับความไม่พึงพอใจ

source: Supporter is typing
th: ผู้ช่วยกำลังตอบคำถาม

source: Option
th: ตัวเลือก

source: Sound
th: เสียง

source: Contact Details
th: รายละเอียดการติดต่อ

source: End This Chat
th: จบการสนทนา

source: Message
th: ข้อความ

# name-help
source: Your name
th: ชื่อของคุณ

# email-help
source: email@gmail.com
th: abcxyz@gmail.com

# phone-help
source: Phone number
th: หมายเลขโทรศัพท์

source: Send email
th: ส่ง email

# we-hope
source: We hope we've answered your queries. Are you ready to end this chat now?
th: เราหวังจะได้ตอบคำถามตามคำขอร้องของคุณ คุณต้องการที่จะสิ้นสุดการสนทนานี้เลยหรือไม่

source: End Chat
th: สิ้นสุดการสนทนา

source: Not Yet
th: ต่อเนื่องการสนทนา

source: Send message
th: ส่งข้อความ

source: Department Select
th: เลือกแผนก

# question-help
source: Your question?
th: คำถามของคุณ?

source: Chat buttons
th: Chat button

# agent-available
source: Account available
th: สถานะ online

# agent-not-available
source: Account not available
th: สถานะ offline

source: Get code chat buttons
th: รับโค้ดของ chat button

source: Chat button code
th: โค้ดของ chat button

# you-can-adding
source: You can add the embed code or use syntax html.
th: คุณสามารถแทรโค้ดหรือไวยากรณ์ html

# choose-bubble-gallery
source: Choose bubble from gallery
th: เลือกbubbleแกลลอรี่

# what-is-a-chat-button
source: <p><strong>What’s chat button?</strong></p><p>Chat button enables visitors to start a chat on your website.</p>
th: <p><strong>Chat button คืออะไร?</strong></p

# choose-buttons-from-gallery
source: Choose button from gallery
th: เรียกดูchat buttonจากแกลลอรี่

source: Upload buttons for
th: ดาวน์โหลด chat button

# what-is-chat-bubble
source: <p><strong>What’s a chat bubble?</strong></p><p>It is a cute picture that makes chat widget more attractive and builds trust between you and the visitors.</p>
th: <p><strong> chat bubble คืออะไร?</strong></p

source: Read more
th: ดูเพิ่มเติม

source: Enable chat bubble
th: แสดง chat bubble

source: Browse chat bubble gallery
th: เรียกดูแกลลอรี่ chat bubble

source: Upload custom picture
th: อัปโหลดภาพ

# maximum-size-200kb
source: Maximum size 50kb, recommended dimensions 240x164 px
th: ขนาดสูงสุด 50kb (240x164 px)

# avatar_max_size
source: Maximum size 50kb
th: ขนาดสูงสุด 50kb

# what-a-chat
source: What’s a chat survey?
th: แบบสำรวจเป็นอย่างไร

# chat-servey-lets
source: Chat survey helps you to collect visitor information before chat.
th: Form สำรวจช่วยให้คุณเก็บรวบรวมข้อมูลเกี่ยวกับ visitor ก่อนที่ chat

source: Enable chat survey
th: เปิด Form สำรวจ

source: Require department
th: จำเป็นต้องเลือกแผนก

source: Require question
th: จำเป็นต้องเลือกคำถาม

source: Allow phone number
th: จำเป็นต้องใส่หมายเลขโทรศัพท์

# customeize
source: Customize
th: ปรับแต่ง

source: Support
th: สนับสนุน

source: Please provide a valid email
th: กรุณาใส่อีเมล์ที่ถูกต้อง

# or-sign-in-withs
source: or sign in with
th: หรือลงชื่อเข้าใช้ด้วย

source: Start Chat
th: เริ่มต้น chat

# use_cus_survey
source: You have chosen Auto Detect language. Choose a specific language to customize chat survey form.
th: คุณได้เลือก Auto Detect language เลือกภาษาที่เฉพาะเจาะจงเพื่อให้สามารถแก้ไขแบบสำรวจ

# package_allow_trigger
source: Package allows
th: แพคเกจ triggerที่ได้รับอนุญาต

source: enabled trigger
th: trigger เปิดใช้งาน

# trigger_run_trigger
source: Run trigger
th: เรียกใช้ trigger

# trigger_page_enter
source: When a visitor has loaded the chat widget
th: เมื่อผู้เข้าชมดาวน์โหลดหน้าต่างแชท

# trigger_chat_requested
source: When a visitor requests a chat
th: เมื่อผู้เข้าชมได้ส่งคำขอขอแชท

# trigger_btn_add
source: Add trigger
th: เพิ่ม trigger

source: Trigger Name
th: ชื่อ Trigger

# trigger_description
source: Description
th: ลักษณะ

# trigger_once_label
source: Fire only once per visitor
th: เรียกใช้ครั้งเดียวสำหรับผู้เข้าชมแต่ละราย

# trigger_once
source: Each visitor will receive this message only once
th: ผู้เข้าชมแต่ละคนจะได้รับข้อความหนึ่งครั้ง

# trigger_once_short
source: Fire once
th: เรียกใช้ครั้งเดียว

# trigger_chat_message
source: When a visitor sends a chat message
th: เมื่อผู้เข้าชมส่งข้อความ

# trigger_check_conditions
source: Check conditions
th: ตรวจสอบเงื่อนไข

# trigger_check_condition_and
source: Check all of the following conditions
th: ตรวจสอบเงื่อนไขทั้งหมด

# trigger_check_condition_or
source: Check any of the following conditions
th: ตรวจสอบเงื่อนไขที่เกี่ยวข้อง

# trigger_hour_of_day
source: Hour of day
th: เวลาของวัน

# trigger_day_of_week
source: Day of week
th: วันของสัปดาห์

# trigger_visitor_time_on_site
source: Visitor time on site
th: เวลาที่ผู้เข้าชมในเว็บไซต์

# trigger_visitor_ip
source: Visitor IP
th: ที่อยู่ IPของvisitor

# trigger_visitor_city
source: Visitor city
th: เมืองปัจจุบันของ visitor

# trigger_visitor_country_code
source: Visitor country code
th: รหัสประเทศปัจจุบันของvisitor

# trigger_visitor_country_name
source: Visitor country name
th: ชื่อประเทศปัจจุบันของvisitor

# trigger_visitor_page_url
source: Visitor page url
th: URLของหน้าเว็บของvisitor

# trigger_visitor_page_title
source: Visitor page title
th: ชื่อเรื่องของหน้าเว็บ

# trigger_visitor_page_count
source: Visitor page count
th: จำนวนหน้าที่มีการดู

# trigger_referrer
source: Previous page
th: หน้าก่อนหน้านี้

# trigger_visitor_name
source: Visitor name
th: ชื่อ visitor

# trigger_visitor_referrer
source: Visitor referrer
th: แหล่งที่มาให้คำแนะนำvisitorไปยังหน้าเว็บ

# trigger_visitor_search_engine
source: Visitor search engine
th: เครื่องมือค้นหาของ visitor

# trigger_visitor_search_terms
source: Visitor search terms
th: ค้นหาคำหลักของvisitor

# trigger_visitor_type
source: Visitor type
th: ประเภทของvisitor

# trigger_help_hour_of_day
source: Hour of day (UTC timezone). 0 to 23
th: เวลาของวัน (ตามเขตเวลา UTC) 0-23

# trigger_help_hour_of_day_holder
source: Value is number. e.g 21
th: ข้อมูลเป็นตัวเลข ตัวอย่าง 21

# trigger_help_day_of_week
source: Day of the week. 0 = Monday, 6 = Sunday
th: วันของสัปดาห์ 0 = Monday, 6 = Sunday

# trigger_help_day_of_week_holder
source: Value is number. e.g: 5
th: ข้อมูลเป็นตัวเลข ตัวอย่าง 5

# trigger_help_visitor_time_on_site
source: Number of seconds visitor has stayed on your site
th: จำนวนวินาทีที่visitorอยู่ในเว็บไซต์ของคุณ

# trigger_help_visitor_time_on_site_holder
source: Value is number. e.g: 60
th: ข้อมูลเป็นตัวเลข ตัวอย่าง 60

# trigger_help_visitor_ip
source: IP address of the visitor <span class="tip" data-original-title="Example" data-content="Trigger for all ip begin 117.23: <i>Regex <b>^117.23.*</b></i><br />Trigger for id 117.23.23.1: <i>Equals <b>117.23.23.1</b></i>"></span>
th: ที่อยู่IPของvisitor <span class="tip" data-original-title="Example" data-content="Trigger for all ip begin 117.23: <i>Regex <b>^117.23.*</b></i><br />Trigger for id 117.23.23.1: <i>Equals <b>117.23.23.1</b></i>"></span>

# trigger_help_visitor_ip_holder
source: Value. e.g: 117.23.23.1
th: ที่อยู่IP ตัวอย่าง 117.23.23.1

# trigger_help_visitor_city
source: City where visitor come from (New York)
th: เมืองปัจจุบันของvisitor(new york)

# trigger_help_visitor_city_holder
source: Value. e.g: London
th: เมืองหลวง ตัวอย่าง London

# trigger_help_visitor_country_code
source: 2 letter country code (<a href="http://en.wikipedia.org/wiki/ISO_3166-2" target="_blank">ISO 3166-2</a>) of visitor.
th: รหัสประเทศ2ตัว (<a href="http://en.wikipedia.org/wiki/ISO_3166-2" target="_blank">ISO 3166-2</a>)ของvisitor.

# trigger_help_visitor_country_code_holder
source: Value. e.g: UK
th: รหัสประเทศ ตัวอย่าง uk

# trigger_help_visitor_country_name
source: Country where visitors come from
th: ประเทศของผู้เข้าชม

# trigger_help_visitor_country_name_holder
source: Value. e.g: United States
th: ชื่อประเทศ ตัวอย่าง united states

# trigger_help_visitor_page_url
source: URL of the page the visitor is currently on. E.g: For the page <i>http://www.mysite.com/page1.html</i> enter <i>www.mysite.com/page1.html</i>
th: URLของหน้าเว็บvisitorจะเข้าถึง ตัวอย่าง: สำหรับหน้าเว็บ <i>http://www.mysite.com/page1.html</i> พิมพ์ <i>www.mysite.com/page1.html</i>

# trigger_help_visitor_page_url_holder
source: Value. e.g: www.yourdomain.com/page1.html
th: ตัวอย่าง www.yourdomain.com/page1.html

# trigger_help_visitor_page_title
source: Title of the page the visitor is currently on. Title is content between the <code>&lt;title&gt;&lt;/title&gt;</code> on the page.
th: ชื่อเรื่องของหน้าเว็บvisitorจะเข้าถึง ชื่อเรื่องเป็นข้อความระหว่าง<code>&lt;title&gt;&lt;/title&gt;</code>ในการแสดงหน้าเว็บ

# trigger_help_visitor_page_title_holder
source: Value
th: ชื่อเรื่อง

# trigger_help_visitor_page_count
source: Number of pages visitor has viewed. First page = 1
th: จำนวนหน้าเว็บvisitorได้ดู หน้าแรก = 1

# trigger_help_visitor_page_count_holder
source: Value is number
th: มูลค่าเป็นหมายเลข

# trigger_help_referrer
source: URL of the previous page visitor was on. E.g: For the page <i>http://www.mysite.com/page1.html</i> enter <i>www.mysite.com/page1.html</i>
th: URL ของหน้าเว็บก่อนหน้านี้ ตัวอย่าง: สำหรับหน้าเว็บ <i>http://www.mysite.com/page1.html</i> พิมพ์ <i>www.mysite.com/page1.html</i>

# trigger_help_referrer_holder
source: Value
th: ตัวอย่าง: www.mysite.com/page1.html

# trigger_help_visitor_name
source: Name of the visitor
th: ชื่อของvisitor

# trigger_help_visitor_name_holder
source: Value. e.g: David
th: ชื่อของvisitor ตัวอย่าง David

# trigger_help_visitor_referrer
source: Referrer URL of the visitor (when he entered your site). E.g: For the page <i>http://www.google.com</i> enter <i>www.google.com</i>
th: URLที่ให้คำแนะนำvisitorต่อเว็บไซต์ของคุณ ตัวอย่าง: สำหรับหน้าเว็บ <i>http://www.google.com</i> พิมพ์ <i>www.google.com</i>

# trigger_help_visitor_search_engine
source: Referring search engine, if applicable (google / yahoo / bing ...). <a href="http://support.subiz.com/solution/categories/66523/folders/110220/articles/63320-default-search-engine-list" target="_blank">View Search Engine List and name for the condition</a>
th: เครื่องมือค้นหานำไปใช้กับเว็บไซต์ของคุณ(google / yahoo / bing ...). <a href="http://support.subiz.com/solution/categories/66523/folders/110220/articles/63320-default-search-engine-list" target="_blank">View Search Engine List and name for the condition</a>

# trigger_help_visitor_search_engine_holder
source: Search engine name
th: ชื่อของเครื่องมือค้นหา

# trigger_help_visitor_search_terms
source: Referring search term, if applicable. <a href="http://support.subiz.com/solution/categories/66523/folders/110220/articles/63320-default-search-engine-list" target="_blank">Subiz automatically detects Search Engines</a>
th: เครื่องมือค้นหานำไปใช้กับเว็บไซต์ของคุณ <a href="http://support.subiz.com/solution/categories/66523/folders/110220/articles/63320-default-search-engine-list" target="_blank">Subiz automatically detects Search Engines</a>

# trigger_help_visitor_search_terms_holder
source: Keyword
th: คำสำคัญ

# trigger_help_visitor_type
source: Type (new visitor/return visitor) of visitor. Type <i>new</i> for new visitor, <i>return</i> for return visitor
th: ประเภท (visitorใหม่ / visitorกลับมา) ของvisitor พิมพ์ <i>new</i> สำหรับvisitorใหม่, <i>return</i> สำหรับvisitorย้อนกลับมา

# trigger_help_visitor_type_holder
source: type new/return
th: New/Return

# trigger_err_condition_empty
source: You have no condition. Please complete to continue
th: คุณไม่ได้ติดตั้งตามเงื่อนไข กรุณากรอกเพื่อดำเนินการต่อ

# trigger_err_action_empty
source: You have no action. Please complete to continue
th: คุณไม่ได้ติดตั้งการกระทำ กรุณากรอกเพื่อดำเนินการต่อ

# trigger_edit_msg_edit
source: The trigger has been saved!
th: Trigger ได้รับการบันทึกไว้

# trigger_edit_msg_add
source: The trigger was added successfully!
th: Trigger ถูกบันทึกเรียบร้อยแล้ว!

# trigger_not_exist
source: Sorry. Trigger can't not found. Please try again!
th: ขอโทษ ไม่พบtrigger กรุณาลองอีกครั้ง!

# trigger_action_autoInvite
source: Auto Invite
th: เชิญchat อัตโนมัติ

# trigger_help_autoInvite_holder_name
source: Name of agent
th: ชื่อของagent

# trigger_help_autoInvite
source: "Name of agent" as "Display Name" of Agent. Visitor will see the Name.
th: "ชื่อของagent" เป็น "ชื่อที่แสดง" ของagent visitorจะเห็นชื่อนี้

# trigger_action_sendMessageToVisitor
source: Send Message to Visitor
th: ส่งข้อความส่วนตัวถึง visitor

# trigger_help_sendMessageToVisitor_holder_name
source: Name of agent
th: ชื่อของagent

# trigger_help_sendMessageToVisitor
source: "Name of agent" as "Display Name" of Agent. Visitor will see the Name.
th: "ชื่อของagent" เป็น "ชื่อที่แสดง" ของagent visitorจะเห็นชื่อนี้

# trigger_action_sendMessageToAgent
source: Send Message to Agent
th: ส่งข้อความส่วนตัวถึงagent

# trigger_help_sendMessageToAgent_holder_username
source: Username of agent
th: ชื่อผู้ใช้ของ agent

# trigger_help_sendMessageToAgent
source: Type "username" of agent or "all" to send to all agents online
th: พิมพ์ "ชื่อผู้ใช้" ของagent หรือ "ทั้งหมด" เพื่อส่งไปยังทุกagentออนไลน์

# trigger_help_message_holder
source: Message ...
th: ข้อความ...

# warning_account_max_limit
source: Your account has been reached to maximum Trigger. Please %s click here %s to upgrade your account!
th: คุณได้ใช้จำนวนสูงสุดของtriggerในบัญชีของคุณ กรุณา %s คลิกที่นี่ %s อัปเกรดบัญชีของคุณ!

# subscription_1_month
source: Monthly
th: ทุก 1 เดือน

# subscription_3_month
source: Every 3 months
th: ทุก 3 เดือน

# subscription_6_month
source: Every 6 months
th: ทุก 6 เดือน

# subscription_12_month
source: Yearly
th: ทุก 1 ปี

# subscription_24_month
source: Every 2 years
th: ทุก 2 ปี

# subscription_save
source: Save
th: บันทึก

# subscription_title_current_subscription
source: Current Subscription
th: สมัครสมาชิกปัจจุบัน

# subscription_discounts_with_longer_cycles
source: Discounts with longer cycles
th: ส่วนลดสำหรับวงการชำระเงินระยะยาว

# subscription_change_to
source: Change to
th: แปลงเป็น

# subscription_current_billing_cycle
source: Current billing cycle
th: ระยะบิลปัจจุบัน

# subscription_change_billing_cycle
source: Change billing cycle
th: เปลี่ยนรอบบิล

# subscription_change_billing_success
source: Change billing cycle successfully!
th: การเปลี่ยนการเรียกเก็บเงินสำเร็จ

# subscription_require_billing_cycle
source: Select billing cycle
th: เลือกระยะบิล

# subscription_change_billing_error
source: Error change billing cycle
th: ข้อผิดพลาดในการเปลี่ยนรอบบิล

# subscription_add_agents_subscription
source: Add agents subscription
th: เพิ่มจำนวน agent

# subscription_number_of_agent_subscribed
source: Number of subscribed agent(s)
th: จำนวนagentที่ต้องการชำระเงิน

# subscription_additional_agent_subscription_purchase
source: Additional agent(s) you wish to purchase
th: จำนวนagentที่คุณต้องการจะจ่ายเพิ่ม

# subscription_number_of_agent_after_addition
source: Number of subscribed agent after payment made
th: จำนวนagentที่ต้องการชำระเงิน (หลังจากที่เพิ่ม)

# subscription_amount_for_agent
source: Amount to be paid for %s 1 %s agent(s) subscription
th: จำนวนเงินที่จ่ายให้กับagentเพิ่ม

# subscription_add_agent_success
source: Add agent successfully
th: การเพิ่มagentประสบความสำเร็จ

# subscription_add_agent_error
source: Error add agent
th: ข้อผิดพลาดในการเพิ่มagent

# subscription_require_add_agent
source: Agent value invalid
th: Agentที่เพิ่มไม่ถูกต้อง

# subscription_expries_on
source: expires on
th: หมดอายุในวันที่

# subscription_subscription_detail_title
source: Subscription Details
th: ผู้ใช้บริการ

# subscription_per_agent
source: per agent
th: /agent

# subscription_per_month
source: per month
th: /เดือน

# subscription_department
source: Department
th: แผนก

# subscription_concurrent_chat
source: Concurrent chat
th: แชทได้พร้อมกัน
