Repository: Subiz/subiz-dashboard-i18n
Catalog: */*_lang.po
Languages: th

# msg_delete_success
source: Delete successfully.
th: ลบเรียบร้อยแล้ว

# until_you_cancel_account
source: until you cancel your account.
th: จนกว่าคุณจะยกเลิกบัญชีของคุณ

source: Select code
th: เลือกรหัส

source: Embed widget
th: วิดเจ็ต

source: Department name
th: ชื่อแผนก

# history_disable
source: The feature has been temporarily disabled for optimization. Please %s contact us %s if you need any further assistance relating to chat history data
th: ฟังก์ชั่นกำลังถูกเก็บรักษาไว้ Subiz ต้องขออภัยในความไม่สะดวก กรุณา %s ติดต่อเรา %s để được hỗ trợ lấy dữ liệu.

# message_limit_60_chat
source: Your monthly conversation amount has been exceeded. Please <a href="http://subiz.com/landingpage/faqs-en/faqs.html?faq=64" target="_blank" >contact us </a> to continue
th: บัญชีของคุณได้ถูกนำมาใช้จำนวนของการสนทนาแพคเกจที่ช่วยให้ฟรี โปรด<a href="http://subiz.com/landingpage/faqs/faqs.html?faq=66" target="_blank" >liên hệ với chúng tôi</a> để được hỗ trợ

# brazilian_portuguese
source: Brasil
th: Português Brasil

# server_error
source: The Dashboard could not be connected. Please check %s Self-test page %s to troubleshoot the problem and contact us!
th: Could not connect to server. Please contact us!
