Repository: Subiz/subiz-dashboard-i18n
Catalog: */*_lang.po
Languages: th

# notification_denied
source: Notifications denied. (Change notifications permission in you browser(s) settings)
th: การแจ้งเตือนถูกปฏิเสธ (เปลี่ยนแจ้งให้ทราบล่วงหน้าได้รับอนุญาตในการตั้งค่าในเบราว์เซอร์ของคุณ)

# login_username
source: User name or Email
th: รหัสผ่าน

# login_signin
source: Sign in
th: เข้าสู่ระบบ

# login_alway
source: Always sign in automatically
th: เข้าสู่ระบบโดยอัตโนมัติตลอด

# login_forgot_pass
source: Forgot your password?
th: ลืมรหัสผ่าน?

# login_email
source: Email address
th: ที่อยู่อีเมล์

# login_robot
source: Prove that you are not a robot
th: พิสูจน์ว่าคุณไม่ได้เป็นหุ่นยนต์

# login_type_text
source: Type the text
th: เติมที่เนื้อหา

# login_recover
source: Recover Password
th: กู้คืนรหัสผ่าน

# login_copyright
source: @2015 Subiz. All right reserved.
th: @2015 Subiz. สงวนลิขสิทธิ์ตามกฎหมาย

# login_enter_pass
source: Please enter your new password.
th: กรุณากรอกรหัสผ่านใหม่

# login_new_pass
source: New password
th: รหัสผ่านใหม่

# login_re_pass
source: Retype password
th: พิมพ์รหัสผ่านอีกครั้ง

# login_submit
source: Submit
th: ส่งการ

# login_error_user
source: User does not exist!
th: ผู้ใช้ไม่มีอยู่

# login_error_invalid
source: User or password incorrect!
th: ผู้ใช้หรือรหัสผ่านไม่ถูกต้อง

# login_error_inactive
source: This agent has been locked. Please contact your administrator to unlock!
th: agentนี้ถูกล็อก กรุณาติดต่อผู้ดูแลระบบของคุณเพื่อปลดล็อค

# login_error_delete
source: This agent has been suspended!
th: agentนี้ถูกลบ

# login_error
source: Failed, unspecified error!
th: ล้มเหลว มีข้อผิดพลาดที่ไม่รู้จัก

# login_error_captcha
source: The code invalid!
th: รหัสไม่ถูกต้อง

# login_send_mail
source: <span class="text-success">Email was sent,</span> please check your email to recover your password!
th: <span class="text-success">ส่งอีเมล์แล้ว,</span> กรุณาตรวจสอบอีเมลของคุณสำหรับการกู้คืนรหัสผ่าน

# login_fail
source: Login failed!
th: ล้มเหลว

# login_error_email
source: Email does not exist!
th: อีเมลฉบับนี้ยังไม่ได้รับการลงทะเบียน

# login_account_delete
source: User account or account of this email was deleted!
th: บัญชีผู้ใช้หรือบัญชีใช้อีเมล์ที่ถูกลบไปแล้ว

# login_email_invalid
source: Email invalid!
th: อีเมลนี้มีอยู่แล้ว

# login_not_success
source: System error, please try again!
th: ระบบผิดพลาด โปรดลองอีกครั้ง

# login_error_code
source: The code does not exist or expired!
th: รหัสไม่มีอยู่หรือหมดอายุแล้ว!

# login_error_pass
source: Password does not match, please try again!
th: รหัสผ่านที่ไม่ถูกต้องโปรดลองอีกครั้ง!

# login_change_success
source: <span class="text-success">Successful change password!</span>
th: <span class="text-success">เปลี่ยนรหัสผ่านประสบความสำเร็จ!</span>

# login_email_delete
source: Email was deleted
th: อีเมล์ถูกลบแล้ว

# login_here
source: here
th: ที่นี่

# to_login
source: to login Subiz
th: ที่จะลงชื่อเข้าใช้Subiz

# register_invalid_ip
source: Invalid ip!
th: ที่อยู่ IP ไม่ถูกต้อง!

# register_captcha
source: Type the text
th: เติมที่เนื้อหา

# error_fullname
source: The full name
th: ชื่อเต็ม

# error_username
source: The user name
th: ชื่อผู้ใช้

# error_email
source: The email address
th: ที่อยู่อีเมล์

# error_password
source: The password
th: รหัสผ่าน

# mes_required
source: %s field is required.
th: %s field จำเป็นต้องมี

# mes_minlength
source: %s field must be at least %s characters in length.
th: ความยาว%s fieldอย่างน้อยที่สุด%sตัวอักษร

# mes_maxlength
source: %s field can not exceed %s characters in length.
th: ความยาว%s fieldไม่สามารถเกิน%sตัวอักษร

# mes_valid_email
source: %s field must contain a valid email address.
th: %s field รวมถึงที่อยู่อีเมลที่ถูกต้อง

# error_user_email
source: The User name or Email address
th: ชื่อผู้ใช้หรือที่อยู่อีเมล์

# error_new_pass
source: The new password
th: รหัสผ่านใหม่

# error_re_pass
source: The retype password
th: พิมพ์รหัสผ่านอีกครั้ง

# affiliate_invalid_email
source: The email address is invalid.
th: ที่อยู่อีเมล์ไม่ถูกต้อง

# affiliate_required_email
source: Paypal email is required.
th: อีเมล์paypalจำเป็นต้องมี

# affiliate_num_amount
source: The amount to pay is numeric.
th: ระดับการชำระเงินจะต้องเป็นตัวเลข

# affiliate_required_amount
source: The amount to pay field is required.
th: ระดับการชำระเงินจำเป็นต้องมี

# affiliate_success_register
source: Register successfully!
th: การลงทะเบียนของคุณที่ประสบความสำเร็จ

# affiliate_total_paid
source: Total paid accounts
th: บัญชีที่ชำระเงินรวม

# sologan
source: <span class="system-help">Follow the instructions</span> to install Chat Window on your website.
th: <span class="system-help">ทำตามคู่มือ</span> เพื่อติดตั้งหน้าต่างสนทนาในเว็บไซต์ของคุณ

# report_error_info
source: Can't find information of affiliate!
th: ไม่สามารถที่จะหาข้อมูลAffiliate!

# register_embed
source: Embed Widget
th: หน้าต่างเครื่องมือการสนทนา

# register_embed_note_1
source: Copy the following script and insert it into your website's HTML source code between the &lt;body&gt;&lt;/body&gt; tags.
th: คัดลอกโค้ดด้านล่างนี้แล้วใส่ลงในรหัสแหล่งที่มาhtmlที่เว็บไซต์ของคุณระหว่าง&lt;body&gt;&lt;/body&gt; tags.

# register_embed_note_2
source: This code must be inserted into every page where you wish to display the Subiz chat widget.
th: รหัสจะต้องใส่เข้าไปในเว็บไซต์ของแต่ละคนที่คุณต้องการที่จะวางเครื่องมือ Subiz หน้าต่างสนทนา

# register_do_it_late
source: I'll do it later...
th: ผมจะดำเนินการต่อไปนี้ ...

# register_embed_note_3
source: You will see your website visitors in your dashboard once the widgets are integrated
th: คุณจะเห็นผู้เข้าชมในเว็บไซต์ของคุณอีกครั้งเครื่องมือหน้าต่างสนทนาจะถูกฝังอยู่เว็บไซต์

# dashboard-lang
source: Dashboard language
th: ภาษาDashboard

source: Welcome
th: ยินดีต้อนรับ

# trigger_action_applyToLabel
source: Apply to label
th: การติดฉลาก

# trigger_help_applyToLabel_holder_name
source: Label
th: ฉลาก

# trigger_help_applyToLabel
source: Input label to apply. You can enter many Label separated with a semicolon. e.g: T-Shirt; Shoes
th: ฉลากที่คุณต้องการที่จะแนบไปกับผู้เข้าชม คุณสามารถใส่ฉลากหลายคั่นด้วยเครื่องหมายอัฒภาค ตัวอย่าง: เสื้อ; รองเท้าผู้หญิง

# trigger_action_removeToLabel
source: Remove label
th: ลบฉลาก

# trigger_help_removeToLabel_holder_name
source: Label
th: ฉลาก

# trigger_help_removeToLabel
source: Input label to remove.
th: ป้อนฉลากที่จะลบ

# your_account_has_been
source: Your account has been reached to maximum Agent. Please <a href="https://dashboard.subiz.com/subscription/index" target="_blank">upgrade your account</a>!
th: บัญชีของคุณใช้จำนวนสูงสุดagentที่ได้รับอนุญาต กรุณา<a href="https://dashboard.subiz.com/subscription/index" target="_blank">อัพเกรดบัญชีของคุณ</a>!

# detail_name
source: Name:
th: ชื่อจริง:

# detail_phone
source: Phone:
th: โทรศัพท์:

# detail_email
source: Email:
th: ที่อยู่อีเมล์:

# trigger_visitor_email
source: Visitor email address
th: ที่อยู่อีเมล์ของผู้เข้าชม

# trigger_help_visitor_email
source: Visitor email address(account@domain.com)
th: ที่อยู่อีเมล์ของผู้เข้าชม(account@domain.com)

# trigger_help_visitor_email_holder
source: account@domain.com
th: ตัวอย่างเช่น account@domain.com

# trigger_visitor_phone
source: Visitor phone number
th: หมายเลขโทรศัพท์ของผู้เข้าชม

# trigger_help_visitor_phone
source: Visitor phone number (0913862548)
th: หมายเลขโทรศัพท์ของผู้เข้าชม (0913862548)

# trigger_help_visitor_phone_holder
source: 09xxxxxxxx
th: ตัวอย่างเช่น 09xxxxxxxx

# trigger_visitor_device
source: Visitor device
th: อุปกรณ์การใช้งานของผู้เข้าชม

# trigger_help_visitor_device
source: Visitor device (Mobile;Tablet;Desktop)
th: อุปกรณ์การใช้งานของผู้เข้าชม (Mobile;Tablet;Desktop)

# trigger_help_visitor_device_holder
source: Ex Mobile
th: ตัวอย่างเช่น Mobile

# trigger_visitor_label
source: Visitor label
th: ป้ายชื่อของผู้เข้าชม

# trigger_help_visitor_label
source: Visitor label (T-Shit)
th: ฉลากของผู้เข้าชม (T-Shit)

# trigger_help_visitor_label_holder
source: Label
th: ฉลาก

# subscription_free
source: Subscription
th: ค่าใช้จ่าย

# subscription_pays
source: Subscription
th: บริการสมาชิก

source: Logout
th: ออกจากระบบ

source: Reports
th: สถิติ

source: Setting
th: การตั้งค่า

source: History
th: ประวัติศาสตร์

# using-trigger
source: Create new label
th: สร้างป้ายชื่อใหม่

# search-depat
source: Search department
th: ค้นหาแผนก

source: Type your message here
th: พิมพ์ข้อความของคุณที่นี่

# subiz_recommends
source: Subiz recommends you upgrade your browser to enjoy all the features in the new Subiz Live Chat
th: Subiz ขอแนะนำให้คุณใช้เบราว์เซอร์ต่อไปนี้จะได้สัมผัสกับการทำงานเต็มรูปแบบใหม่ของ Subiz

source: Upgrade
th: อัพเกรด

# continue
source: Continue</a> without upgrading</p>
th: ดำเนินการต่อการเข้าถึง</a> แต่ไม่อัพเกรด</p>

# by_google
source: Enhanced by Google
th: โดยใช้ Google

# by_mozilla
source: Enhanced by Mozilla
th: โดยใช้ Mozilla

# by_apple
source: Enhanced by Apple
th: โดยใช้ Apple

# availibility_line
source: Availability
th: สนทนาเวลาที่พร้อม

source: Analytics
th: ชาร์ตสถิติ

# source_report
source: Source: Subiz.com
th: ที่มา Subiz.com

source: Subiz Chats
th: สถิติการสนทนา

source: Subiz Rating
th: ระดับของการสนทนา

# subiz_availibility
source: Subiz Availability
th: สนทนาเวลาที่พร้อม

source: Subiz Triggers
th: สถิติtriggers

source: Subiz Affiliate
th: สถิติreferral

# msg_not_is_image
source: Your file is not an image file
th: ไฟล์ของคุณไม่ได้เป็นไฟล์ภาพ

# report_all
source: ALL
th: ทั้งหมด

# position
source: Widget position
th: ตำแหน่งของหน้าต่างสนทนา

source: Left
th: ซ้าย

source: Right
th: ขวา

# notify_send_mail_to_upgrade_downgrade
source: If you want to upgrade, downgrade, add / reduce agents... please send us an email at support@subiz.com
th: If you want to upgrade, downgrade, add / reduce agents... please send email to support@subiz.com

# report_unit_hour
source: (Hour)
th: (ชั่วโมง)

# report_unit_min
source: (Minute)
th: (นาที)

# login_error_msg
source: Login error, click <a href='https://dashboard.subiz.com/login/logout'>here</a> to login again!.
th: เข้าสู่ระบบล้มเหลว <a href='https://dashboard.subiz.com/login/logout'>เข้าสู่ระบบอีกครั้ง</a>

# connecting_error_attemping_reconnect
source: Connecting error, attempting to reconnect...
th: การเชื่อมต่อผิดพลาด พยายามที่จะเชื่อมต่อ ...

# disconnected_try_now
source: Disconnected, <a href='javascript:void(0);' id='connect_trynow'>try now</a>.
th: เชื่อมต่อไม่ได้ <a href='javascript:void(0);' id='connect_trynow'>ลองอีกครั้ง</a>.

# connecting_error
source: Connecting error, <a href='javascript:void(0);' id='connect_trynow'>try now</a>.
th: การเชื่อมต่อผิดพลาด <a href='javascript:void(0);' id='connect_trynow'>ลองอีกครั้ง</a>.

# disconnected_attemping_to_connect
source: Disconnected, attempting to reconnect...
th: เชื่อมต่อไม่ได้ พยายามที่จะเชื่อมต่ออีกครั้ง ...

# online_status
source: I'm on Subiz
th: ออนไลน์ในSubiz

# type_here_and_hit_enter_to_enter_chat
source: Type here and hit <enter> to chat
th: พิมพ์ที่นี่และกด Enter เพื่อสนทนา

source: Start typing to join the chat
th: คลิกที่นี่เพื่อเริ่มต้นการสนทนา

# visitor_is_tvisitor_is_typing
source: is typing...
th: กำลังพิมพ์ ...

# visitor_label
source: Label
th: ป้ายชื่อ

# visitor_looking
source: Looking
th: กำลังมอง

# help_text_triggers
source: What is Trigger?
th: Triggerคืออะไร

# state-display-logo
source: Display logo
th: แสดง logo

# message_visitors_limit
source: Your account is registered as a free plan with the limit of 5 chat conversation at the same time. Click %s here %s to upgrade to a premium account.
th: บัญชีปัจจุบันของคุณเป็นบัญชีฟรี จำกัด จะเห็นเพียง5ผู้เข้าชมในเวลาเดียวกัน คลิกที่ %s ở đây %s อัปเกรดบัญชีของคุณ

# subiz_licence_id
source: Licence ID:
th: ใบอนุญาต:

source: Attemping reconnect...
th: พยายามเชื่อมต่ออีกครั้ง

# subscription_not_found
source: not found subscription
th: ไม่พบการสมัครสมาชิก

# subscription_downgrade_error
source: Downgrade error
th: ปรับลดข้อผิดพลาดในการสมัครสมาชิก

# report_default
source: Select Triggers
th: เลือกTriggers

# report_empty_data
source: Not found any data!
th: ไม่มีข้อมูล!

# no_visitor
source: You have no visitor
th: ไม่มีผู้เข้าชม

# no_request_chat
source: You have no request chat
th: ไม่มีการสนทนา

# perform_test
source: Perform a test chat on the
th: ดูตัวอย่างสนทนาคุณสมบัติใน

# type_and_chat
source: Type here and hit Enter to chat
th: พิมพ์และกด Enter เพื่อสนทนา

# to_install_subiz
source: To install Subiz, put this code on every page of your website just before the closing <b>&lt;/body&gt;</b> tags.
th: เมื่อต้องการติดตั้ง subiz เพียงแค่ใส่แผ่นรหัสในตอนท้ายของ<b>&lt;body&gt;</b> ในหน้าเว็บของเว็บไซต์

# detail
source: View detail.
th: ดูรายละเอียด

# signed_another_device
source: Your account has been signed in on another device , <a href='javascript:void(0);' id='connect_trynow'>try now</a>.
th: บัญชีของคุณได้รับการบันทึกไว้ในอุปกรณ์อื่น ๆ <a href='javascript:void(0);' id='connect_trynow'>ลองอีกครั้ง</a>.

# agent_blocked
source: Oops ! There is a problem that prevents your agent from accessing to Dashboard. Please try again in 10 minutes.
th: แจ้งให้ทราบมีปัญหาAgent ของคุณชั่วคราว ไม่สามารถเข้าถึงแดชบอร์ด กรุณากลับมาในเวลา 10 นาที ขอบคุณ!

# wait
source: Please wait a moment ...
th: กรุณารอสักครู่ ...

# f5_to_continue
source: Server connection time out. Press Ctrl + F5 to try again or check <a href='http://subiz.com/help/test' target='_blank'>Self-test page </a> to troubleshoot the problem.
th: หมดเวลาเชื่อมต่อไปยังเซิร์ฟเวอร์ กด F5 เพื่อลองอีกครั้ง

# cannot_connect_socket
source: Press F5 to re-login. Please contact us if you receive this notice again !
th: กด F5 เพื่อเข้าสู่ระบบอีกครั้ง ถ้าหลังจากเข้าสู่ระบบอีกครั้งคุณยังคงเห็นประกาศนี้โปรดติดต่อเรา

# aff_pending
source: Your account is waiting for approval, it may take up to 3 working days to activate account.
th: บัญชีของคุณรอสำหรับการเปิดใช้งาน และจะใช้เวลาประมาณ 2-3 วันเพื่อเปิดใช้งาน

# verify_account
source: You have not yet verified your account. You have 24h to verify it, otherwise you will no longer be able to log in. <a href="#">Click here to resend a verification email</a>
th: คุณยังไม่ได้ตรวจสอบบัญชีของคุณ ถ้าใน 24 ชั่วโมงถัดไปที่คุณไม่ได้ระบุตัวคุณเองคุณไม่สามารถเข้าสู่ระบบ <a href="#">คลิกที่จะได้รับการตรวจสอบอีเมล์</a>

# check_mail
source: Please check your email to activate your account.
th: กรุณาตรวจสอบอีเมลของคุณเพื่อเปิดใช้งานบัญชีของคุณ

source: Canned responses
th: คลังคำตอบ

source: Create canned responses
th: สร้างคำตอบตัวอย่าง

source: Shortcut
th: ทางลัด

# function
source: Functions
th: ฟังก์ชั่น

source: Enable
th: On

source: Disable
th: Off

# sure
source: Do you really want to DELETE this record?
th: คุณต้องการที่จะลบการบันทึกนี้หรือไม่?

# shortcut_require
source: Shortcut is required.
th: ทางลัดจำเป็นต้องมี

# message_require
source: Message is required.
th: ข้อความจำเป็นต้องมี

source: Import
th: การนำเข้า

source: Export
th: การส่งออก

# upload_success
source: Import success.
th: ประสบความสำเร็จการนำเข้า

# upload_invalid
source: File type is invalid.
th: รูปแบบเอกสารที่ไม่ถูกต้อง

# message_length
source: Message content must be less than 250 characters
th: เนื้อหาข้อความไม่เกินกว่า 250 ตัวอักษร

# canned_not_use
source: Canned response is not available for your package. Please upgrade to the standard or advance package to use the feature.
th: ฟังก์ชั่นที่ไม่สามารถใช้ได้สำหรับบัญชีของคุณ กรุณาอัปเกรดบัญชีของคุณเพื่อแพคเกจ Basic หรือขั้นสูงที่จะใช้ฟังก์ชั่นนี้

# share_for_agent
source: Share
th: แชร์

# guide_1
source: Filter your visitors based to categories: Active Visitors (default), Idle Visitors, Request chats - Visitors who are asking for helps and Labels.
th: นี่คือรายการที่จะช่วยให้คุณสามารถกรองผู้เข้าชมเว็บ เริ่มต้นจะเป็น Active Visitors; idle Visitors; Request chats - ผู้เข้าชมจะขอความช่วยเหลือ; และป้ายชื่อ

# guide_2
source: List of visitors and their basic information. Each line shows one visitor online on your site. You can click on this line to see more information about the visitor.
th: ผู้เข้าชมเหล่านี้จะปรากฏและจะมาพร้อมกับข้อมูลของพวกเขา แต่ละบรรทัดเป็นลูกค้าเข้าถึงเว็บไซต์ คุณสามารถคลิกเข้าชมเพื่อดูข้อมูลที่ครบถ้วนหรือแชทกับพวกเขา

# guide_3
source: Each button reveals one conversation. Switch the buttons to choose the conversation you want to chat.
th: ปุ่มเหล่านี้เป็นตัวแทนของการสนทนาของคุณ คุณสามารถนำทางระหว่างการสนทนาด้วยการเลือกปุ่มที่แตกต่างกัน

# guide_4
source: This is chat widget where you chat with visitors. In chat widget, you can see the visitor's information and chat transcript.
th: นี่คือหน้าต่างที่คุณสามารถสนทนากับผู้เข้าชมเว็บไซต์ของคุณ ซึ่งรวมถึงในรายละเอียดของผู้เข้าชมด้วยการสนทนาเนื้อหาที่กำหนดเอง

source: Next step
th: ขั้นตอนต่อไป

source: or
th: หรือ

# skip_tutorial
source: Skip this tutorial
th: ไม่สนใจคำแนะนำนี้

source: Close tutorial
th: เสร็จ

source: Sign up now!
th: ลงทะเบียนตอนนี้

source: New to Subiz?
th: ยังไม่มีบัญชี?

source: Today
th: วันนี้

source: Yesterday
th: เมื่อวาน

# 2_day_ago
source: 2 days ago
th: 2วันก่อน

# 3_day_ago
source: 3 days ago
th: 3วันก่อนที่

# sound_config
source: Sound configuration
th: การตั้งค่าเสียง

source: Chat request
th: คำขอสนทนา

source: New message
th: ข้อความใหม่

# sound_widget
source: Sound on widget
th: คำเตือนเสียงในหน้าต่างสนทนา

# sound_dashboard
source: Sound on dashboard
th: คำเตือนเสียงบนแดชบอร์ด

# avatar_default
source: Default avatar
th: Avatarค่าเริ่มต้น

# history_feature
source: History
th: ประวัติศาสตร์

# report_feature
source: Report
th: สถิติ

# department_feature
source: Department
th: แผนก

# chat_view_all
source: View all
th: ดูทั้งหมด

# history_view_all
source: View all
th: ดูทั้งหมด

# report_view_all
source: View all
th: ดูทั้งหมด

source: Full permission
th: สิทธิเต็ม

# no_permission
source: You don't have permission to view this history
th: คุณไม่ได้รับอนุญาตเพื่อเข้าดูประวัติตัวนี้

# vistior_endchat
source: The visitor ended chat
th: เสร็จสิ้นสนทนา

# mes_end_chat
source: ended chat
th: สิ้นสุดสนทนา

# no_permission_chat
source: You don't have permission to view this chat.<br /> This visitor is chatting with
th: คุณไม่ได้รับอนุญาตเพื่อเข้าดูการสนทนาตัวนี้<br /> ผู้เข้าชมกำลังสนทนากับ

# no_permission_report
source: You don't have permission to view this report
th: ดูสถิตินี้

# permission
source: Permissions
th: การอนุญาต

# perm_group
source: Agent Type
th: กลุ่มที่อนุญาต

# perm_group_select
source: Select agent type
th: เลือกกลุ่มที่อนุญาต

# perm_intro
source: This feature helps you to manage module-level permissions for your agents.
th: ฟังก์ชั่นนี้จะช่วยให้คุณสามารถกำหนดสิทธิประโยชน์ให้กับกลุ่มagent

# perm_edit
source: Edit
th: ซ่อมแซม

# perm_close
source: Close
th: ปิด

# perm_read_more
source: read more
th: เป็นแนวทาง

# create_trigger
source: Create
th: สร้างใหม่

# trigger_library
source: Triggers library
th: คลังTriggers

# trigger_info
source: Triggers help you to send invitations / custom messages to pre-qualified leads
th: Triggersช่วยให้คุณส่งคำเชิญสนทนา ข้อความที่ตั้งไว้ให้กับลูกค้าที่เลือก

# user_trigger
source: Use this Trigger
th: ใช้

# cus_trigger
source: Customize Trigger
th: ปรับแต่งTrigger

# trigger_select_con
source: Select condition
th: เลือกเงื่อนไข

# trigger_select_action
source: Select action
th: เลือกการกระทำ

# trigger_action
source: Action
th: การกระทำ

# history_alert_package
source: This feature is limited in free version, %s upgrade now %s.
th: คุณกำลังใช้แพคเกจ<b>ฟรี</b>, %s อัพเกรด %s ในวันนี้ที่จะใช้ฟังก์ชั่นนี้

# history_limit
source: 500 conversation limit for each export.
th: Subizขีดจำกัดสูงสุด500การสนทนาในข้อมูลในแต่ละครั้ง

# help_theme
source: Modify color, CSS, default avatar, logo, social media link. %s read more %s
th: ปรับเปลี่ยนสี CSS avatarเริ่มต้น logo ลิงค์สื่อสังคม %s ดูเพิ่มเติม %s

# help_lang
source: Choose the auto-detect mode or a certain language on chat widget, change the template sentences. %s read more %s
th: เลือกโหมดประจำตัวประชาชนหรือเลือกหนึ่งภาษาที่คงที่ในหน้าต่างแชท, เปลี่ยนคำถามตัวอย่างที่มีอยู่ %s ดูเพิ่มเติม %s

# help_chat_button
source: Make your chat widget more professional and attractive with Button chat and Bubble chat. %s read more %s
th: เน้นหน้าต่างการสนทนากับbutton chat และ bubble chat. %s ดูเพิ่มเติม %s

# help_chat_survey
source: Enable this form for visitor to type their name, email, phone or choose department.<br /> %s read more %s
th: ที่คุณเปิดใช้งานข้อมูลของลูกค้าแบบฟอร์มที่จำเป็นก่อนที่จะเข้าแชทหรือแสดงแผนก<br /> %s ดูเพิ่มเติม %s

# hepl_theme_title
source: Theme customization
th: การปรับแต่งธีม

# hepl_lang_title
source: Language customization
th: การปรับแต่งภาษา

# help_chat_button_title
source: Chat button customization
th: การปรับแต่งbutton chat

# help_chat_survey_title
source: Chat survey customization
th: การปรับแต่งแบบสำรวจ

# help_trigger_title
source: Create trigger
th: สร้างtrigger

# help_trigger
source: Trigger is a powerful tool that helps you to do some actions automatically such as: sending message to visitor, open chat window, label visitor based on set of conditions. %s read more %s
th: Triggerเป็นเครื่องมือที่จะช่วยให้คุณสามารถจำแนกระบุกลุ่มเป้าหมายเฉพาะและดำเนินการกระทำดังกล่าว อัตโนมัติเชิญแชท ส่งข้อความ กำกับด้วยผู้ชมเหล่านี้ %s ดูเพิ่มเติม %s

source: Notification
th: การแจ้งเตือน

source: Notifications
th: การแจ้งเตือน

# firefox_denied
source: You disabled desktop notification in your browser. <b>Open Tools > Page Info > Permissions</b> in Firefox and choose "Allow" in "Show Notifications" section. Then, refresh this page.
th: เบราว์เซอร์ของคุณคือการแสดงผลข้อความปิดการใช้งานบนหน้าจอ <b>Tool > Page Info > Permissions</b>ใน Firefox และเลือก "Allow" ในส่วน "Show Notifications". แล้วโหลดหน้าเว็บ

# chrome_denied
source: You disabled desktop notification in your browser. <b>Open Settings > Show advanced settings > Content settings</b> in Chrome and choose "Allow all sites to show desktop notifications". Then click "Manage exceptions..." to remove if https://dashboard.subiz.com is blocked, refresh this page.
th: เบราว์เซอร์ของคุณคือการแสดงผลข้อความปิดการใช้งานบนหน้าจอ <b>Settings > Show advanced settings > Content settings</b> ใน Chrome และเลือก "Allow all sites to show desktop notifications". จากนั้นคลิกที่ปุ่ม"Manager exceptions..."ถ้าหน้าhttps://dashboard.subiz.com ถูกบล็อก คุณควรลบไปเส้นนั้นและโหลดหน้าเว็บ

# safari_denied
source: You disabled desktop notification in your browser. <b>Choose Safari > Preferences, click Notifications </b>, and select Allow or Deny for the website whose notification permission you want to change.
th: เบราว์เซอร์ของคุณคือการแสดงผลข้อความปิดการใช้งานบนหน้าจอ Choose Safari > Preferences, click Notifications, และเลือก Allow หรือ Denyสำหรับเว็บไซต์ที่คุณต้องการเปลี่ยนการแสดงข้อความ

# notification_default
source: You must enable desktop notifications in your browser.
th: คุณจำเป็นต้องเปิดใช้งานการแจ้งเตือนบนหน้าจอ

# turn_on_notification
source: Turn on notifications
th: เปิดใช้งานการแจ้งเตือน

# notification_preview
source: Preview
th: ดูตัวอย่าง

# noti_request_chat
source: Request Chat
th: คำขอสนทนา

# noti_message
source: New message in chat
th: ข้อความใหม่

# noti_new_visitor
source: New visitor enters your website
th: ผู้เข้าชมเป็นครั้งแรกในการเข้าถึงเว็บไซต์

# noti_return_visitor
source: Returning visitor comes to your website
th: ผู้เข้าชมเก่ากลับไปยังเว็บไซต์

# chat_request_body
source: You have new chat request
th: คุณมีคำขอสนทนาใหม่

# new_message_body
source: You have new message
th: คุณมีข้อความใหม่

# new_visitor_body
source: You have new visitor
th: ผู้เข้าชมครั้งแรกในเว็บไซต์ของคุณ

# return_visitor_body
source: You have return visitor
th: มีผู้เข้าชมเก่ากลับไปยังเว็บไซต์ของคุณ

# noti_timeout_note
source: This customization is only available for Chrome (Timeout in seconds, maximum 600. Set to zero to show until dismissed)
th: การตั้งค่านี้จะทำงานเฉพาะบน Chrome (ได้ถึง 600 วินาที ตั้งค่า 0 จะแสดงจนกว่าคุณจะปิดการแจ้งเตือน)

# noti_timeout
source: Notification time out
th: เวลาในการแสดงการแจ้งเตือน

# noti_config
source: Notification configuration
th: ปรับแต่งการแจ้งเตือนหน้าจอ

# noti_second
source: second
th: วินาที
