Repository: Subiz/subiz-dashboard-i18n
Catalog: */DashboardSubiz-*.po
Languages: id, pt, vi

source: Edit
id: Sunting
pt: Editar
vi: Sửa

source: Save change
id: Simpan perubahan
pt: Salvar alterações
vi: Lưu thay đổi

source: Reset
id: Atur ulang
pt: Resetar
vi: Khôi phục lại cài đặt gốc

source: Cancel
id: Batal
pt: Cancelar
vi: Hủy bỏ

source: Save
id: Simpan
pt: Salvar
vi: Lưu

source: Close
id: Tutup
pt: Fechar
vi: Đóng

source: Delete
id: Hapus
pt: Excluir
vi: Xóa

source: Search
id: Cari
pt: Busca
vi: Tìm kiếm

source: Keyword
id: Kata kunci
pt: Palavra-chave
vi: Từ khóa

# find
source: Find now
id: Temukan sekarang
pt: Encontrar agora
vi: Tìm kiếm

source: and
id: dan
pt: e
vi: và

source: Show me
id: Tunjukkan pada saya
pt: Mostre-me

source: Agents
id: Agen
pt: Atendentes
vi: Agent

# department
source: Departments
id: Departemen
pt: Departamentos
vi: Bộ phận

source: Add more agents
id: Tambahkan agen
pt: Adicionar mais agentes
vi: Thêm agent

source: Search agents
id: Cari agen
pt: Procurar atendentes
vi: Tìm kiếm agent

source: User name
id: Nama pengguna
pt: Nome do usuário
vi: Tên đăng nhập

source: Member of department
id: Anggota departemen
pt: Membro do departamento
vi: Nhân viên của Bộ phận

# last-loged
source: Last login
id: Terakhir masuk
pt: Último login
vi: Lần đăng nhập cuối

source: Type
id: Ketik
pt: Digitar
vi: Loại

source: Last 7 days
id: 7 hari terakhir
pt: Últimos 7 dias
vi: 7 ngày vừa qua

source: Delete agent
id: Hapus agen
pt: Excluir atendente
vi: Xóa Agent

source: Change password
id: Ubah kata sandi
pt: Mudar senha
vi: Thay đổi mật khẩu

# archived-that
source: Archived that will not be removed, but all statistics will be lost.
id: Arsip tidak akan dihapus, namun seluruh statistik akan hilang.
pt: Arquivos que não serão removidos, mas todas as estatísticas serão perdidas.
vi: Tất cả thông tin lưu trữ không bị xóa. Nhưng dữ liệu thống kế thì mất.

source: Delete this account
id: Hapus akun ini
pt: Excluir Conta
vi: Xóa tài khoản

source: Change avatar
id: Ubah avatar
pt: Alterar sua foto
vi: Thay ảnh đại diện

source: Name
id: Nama
pt: Nome
vi: Tên

source: Password
id: Kata sandi
pt: Senha
vi: Mật khẩu

source: Retype password
id: Ketik ulang kata sandi
pt: Digite novamente a senha
vi: Gõ lại mật khẩu mới

source: Administrator
pt: Administrador

# enter-your-current-pass
source: Enter your current password to confirm to identity
id: Masukkan kata sandi yang berlaku untuk memastikan identitas
pt: Digite sua senha atual para confirmar a identidade
vi: Gõ mật khẩu hiện tại để xác nhận

source: Your password
id: Kata sandi Anda
pt: Senha
vi: Mật khẩu hiện tại

source: New password
id: Kata sandi baru
pt: Nova senha
vi: Mật khẩu mới

source: Job title
id: Jabatan
pt: Cargo
vi: Vị trí công việc

# msg-agent-type
source: Type is required!
id: Wajib diisi!
pt: Precisa digitar!
vi: Yêu cầu nhập loại agent!

# ms-agent-success
source: Update agent information successfully
id: Pembaruan informasi agen berhasil
pt: Atualização das informações do atendente com sucesso
vi: Cập nhật thông tin agent thành công

# msg_agent_create_success
source: Create agent successfully
id: Pembuatan agen berhasil
pt: Criar com êxito atendente
vi: Tạo agent thành công

# msg-agent-something
source: Something went wrong
id: Terjadi kesalahan
pt: Algo deu errado.
vi: Đã có lỗi xảy ra

# msg_agent_name_invalid
source: Name invalid!
id: Nama tidak sah!
pt: Nome inválido!
vi: Tên không hợp lệ!

# msg_agent_name_null
source: Name is required!
id: Nama dibutuhkan!
pt: Nome é obrigatório
vi: Tên không được trống!

# msg_agent_email_null
source: Email is required!
id: Email dibutuhkan!
pt: E-mail é obrigatório.
vi: Email không được trống!

# msg_agent_username_null
source: Username is required!
id: Nama pengguna dibutuhkan!
pt: Nome de usuário é obrigatório.
vi: Tên đăng nhập không được trống!

# msg_agent_username_condition
source: Username only contains lowercase letter and numbers with 6 characters in minimum,starting with letters is required.
id: Nama pengguna hanya mengandung huruf kecil dan angka dengan batas minimum 6 karakter, wajib dimulai dengan huruf.
pt: Nome de usuário deve conter apenas letra minúscula e números, com 6 caracteres no mínimo, é necessário começar com letra.
vi: Tên đăng nhập chỉ bao gồm chữ thường và số, độ dài từ 6 kí tự trở lên và bắt đầu bằng chữ!

# msg_agent_pass_null
source: Password is required!
id: Kata sandi dibutuhkan!
pt: Senha (obrigatória)
vi: Password không được trống!

# msg_agent_repass_null
source: Retype password is required!
id: Pengetikan ulang kata sandi dibutuhkan!
pt: É necessário redigitar a senha!
vi: Retype không được trống!

# msg_agent_job_null
source: Job title is required!
id: Jabatan dibutuhkan!
pt: Precisa digitar o cargo!
vi: Vị trí công việc không được trống!

# msg_agent_email_invalid
source: Email invalid!
id: Email tidak sah!
pt: Email inválido.
vi: Email không hợp lệ!

# msg_agent_username_invalid
source: Username invalid!
id: Nama pengguna tidak sah!
pt: Usuário inválido
vi: Tên đăng nhập không hợp lệ!

# msg_agent_pass_invalid
source: Password invalid!
id: Kata sandi tidak sah!
pt: Senha inválida!
vi: Mật khẩu không hợp lệ!

# msg_agent_pass_false
source: Password must contain more than 5 characters!
id: Kata sandi harus lebih dari 5 karakter!
pt: Senha deve conter mais de 5 caracteres!
vi: Mật khẩu phải nhiều hơn 5 ký tự!

# msg_agent_repass_invalid
source: Retype password invalid!
id: Pengetikan ulang kata sandi tidak sah!
pt: Confirmação da senha inválida!
vi: Mật khẩu gõ lại không đúng

# msg_agent_repass_false
source: Retype password must equal to new password!
id: Pengetikan ulang kata sandi wajib sama dengan kata sandi baru!
pt: As senhas devem ser iguais!
vi: Mật khẩu không giống nhau!

# msg_agent_job_invalid
source: Job title invalid!
id: Jabatan tidak sah!
pt: Cago inválido!
vi: Vị trí công việc không hợp lệ!

# msg_agent_email_exit
source: Email already exists!
id: Email sudah terpakai!
pt: E-mail já existe!
vi: Email đã tồn tại!

# msg_agent_username_exit
source: Username already exists!
id: Nama pengguna sudah terpakai!
pt: Uuário já existe.
vi: Tên đăng nhập đã tồn tại!

# msg_agent_pass_requi
source: Your password is required!
id: Kata sandi Anda dibutuhkan!
pt: Senha (obrigatória)
vi: Xin vui lòng nhập mật khẩu!

# msg_agent_newpass_requi
source: New password is required!
id: Kata sandi baru dibutuhkan!
pt: É necessário uma nova senha!
vi: Xin vui lòng nhập mật khẩu mới!

# msg_agent_newpass_false
source: New password must contain more than 5 characters!
id: Kata sandi baru wajib lebih dari 5 karakter!
pt: Senha deve conter mais de 5 caracteres!
vi: Mật khẩu mới phải nhiều hơn 5 ký tự!

# msg_agent_repass_requi
source: Retype password is required!
id: Pengetikan ulang kata sandi dibutuhkan!
pt: Redigitar a senha!
vi: Xin vui lòng nhập lại mật khẩu!

# msg_agent_repass_not_equal
source: Retype password must equal to new password!
id: Pengetikan ulang kata sandi wajib sama dengan kata sandi baru!
pt: As senhas devem ser iguais!
vi: Mật khấu phải giống nhau!

# msg_agent_changepass_success
source: Change password successfully
id: Pengubahan kata sandi berhasil
pt: Senha alterada com êxito
vi: Thay đổi mật khẩu thành công

# msg_agent_delete_success
source: Delete agent successfully
id: Penghapusan agen berhasil
pt: Atendente excluido com sucesso
vi: Xóa agent thành công

# msg_upload_file_type
source: File type is invalid ( accept file type: jpg, png, gif, jpeg )
id: Tipe file tidak sah ( tipe file yang diterima: jpg, png, gif, jpeg)
pt: Arquivo inválido (são aceitos arquivos: jpg, png, gif, jpeg)
vi: Định dạng file không hợp lệ ( chấp nhận định dạng: jpg, png, gif, jpeg )

# msg_upload_file_size
source: File size must not exceed 50kb!
id: Ukuran file tidak boleh melebihi 50kb!
pt: Tamanho do arquivo deve ser inferior a 50KB!
vi: Kích cỡ file không vượt quá 50kb!

# msg_upload_file_name
source: You must input username before upload avatar!
id: Anda wajib memasukkan nama pengguna sebelum mengunggah gambar profil!
pt: Digite o usuário antes de carregar a foto!
vi: Xin vui lòng cung cấp tên đăng nhập trước khi tải hình đại diện!

# msg_upload_error
source: Upload error!
id: Kesalahan pada pengunggahan!
pt: Erro no upload
vi: Tải lên bị lỗi!

# msg_agent_invalid
source: Agents invalid!
id: Agen tidak sah!
pt: Atendentes inválidos!
vi: Agent không hợp lệ!

# msg_update_depart_success
source: Update department successfully
id: Pembaruan departemen berhasil
pt: Atualização do departamento com sucesso
vi: Cập nhật thành công

# msg_create_depart_success
source: Create department successfully
id: Pembuatan departemen berhasil
pt: Departamento criado com sucesso
vi: Khởi tạo thành công

# msg_name_exit
source: Name already exists!
id: Nama sudah terpakai!
pt: Nome existe!
vi: Tên Bộ phận bị trùng!

# msg_delete_depart_success
source: Delete department successfully
id: Penghapusan departemen berhasil
pt: Excluído Com Sucesso
vi: Xóa Bộ phận thành công

source: Add more department
id: Tambah departemen
pt: Adicionar mais departamentos
vi: Thêm Bộ phận

source: Add department
id: Tambah departemen
pt: Adicionar departamento
vi: Thêm Bộ phận

source: Away
id: Tidak di tempat
pt: Ausente

source: Available
id: Online
pt: Disponível

source: Delete this department
id: Hapus departemen ini
pt: Excluir este departamento
vi: Xóa Bộ phận

# archived_that_will
source: Archived that will not be removed, but all statistics will be lost
id: Arsip tidak akan dihapus, namun semua statistik akan hilang
pt: Arquivos que não serão removidos, mas todas as estatísticas serão perdidas.
vi: Lịch sử Chat không bị xóa, nhưng thống kê sẽ bị mất

source: Member
id: Anggota
pt: Membro
vi: Thành viên

# enter-many-email
source: Enter various e-mail addresses separated with a comma to allow visitors to send you message when you are offline.
id: Masukkan alamat email dan pisahkan dengan koma agar pengunjung dapat mengirimi Anda pesan saat Anda offline.
pt: Entrar endereços de e-mail separados por uma vírgula para permitir que os visitantes enviem mensagem quando você estiver offline.
vi: Điền địa chỉ email để nhận tin nhắn offline (các địa chỉ email ngăn cách bởi dấu phẩy)

source: Receive offline message
id: Terima pesan offline
pt: Receber mensagem off-line
vi: Nhận tin nhắn offline

# you-can-enter-many-email
source: <p>You can enter various e-mail addresses separated with a comma</p><p>e.g: someone@example.com, someone@example.com </p>
id: <p> Anda dapat memasukkan lebih dari satu alamat email yang dipisah dengan koma</p><p>mis: someone@example.com, someone@example.com </p>
pt: <p>Você pode inserir vários endereços e-mail separados por vírgula</p>
vi: Gửi chat transcript qua email

# send-all-chat-transcript-to-emaile
source: Send all chat transcript to e-mail
id: Kirim semua transkripsi chat ke email
pt: Enviar toda a transcrição do chat por e-mail

source: General Settings
id: Pengaturan Umum
pt: Configurações Gerais
vi: Cài đặt chung

source: Chat widget
id: Widget chat
pt: Janela de chat
vi: Cửa sổ chat

source: Theme
id: Tema
pt: Tema
vi: Giao diện

source: Language
id: Bahasa
pt: Idioma
vi: Ngôn ngữ

source: Chat Button
id: Tombol Chat
pt: Botão de chat

source: Chat Survey
id: Survei Chat
pt: Historico de chats
vi: Form khảo sát

source: Triggers
id: Pemicu
pt: Gatilhos

source: Installations
id: Pemasangan
pt: Instalações
vi: Tích hợp

source: Chat windows Online
id: Jendela chat Online
pt: Janelas de chat Online
vi: Cửa sổ chat online

source: Chat windows Offline
id: Jendela chat Offline
pt: Janelas de chat off-line
vi: Cửa sổ chat offline

source: Button online
id: Tombol online
pt: Botão on-line
vi: Tiêu đề online

source: Button offline
id: Tombol offline
pt: Botão off-line
vi: Tiêu đề offline

source: Customize
id: Sesuaikan
pt: Personalizar
vi: Tùy chỉnh

# custome-css
source: Customize css
id: Sesuaikan css
pt: Personalização css
vi: Tùy chỉnh CSS

# add-your-own-css
source: Add your own CSS rules. For typical customizations visit our %s Knowledge base %s.
id: Tambahkan aturan CSS Anda. Untuk penyesuaian khusus kunjungi laman %s Pengetahuan Dasar %s.
pt: Adicione suas próprias regras CSS. Mais informações visite nossa %s knowledge base %s.
vi: Bạn có thể chỉnh sửa CSS. Để được hướng dẫn cụ thể hơn, truy cập %s Trung tâm hỗ trợ %s.

source: Change logo
id: Ubah logo
pt: Alterar logo
vi: Thay logo

# msg_setting_transcript_mail
source: Transcript to e-mail or receive offline message is required!
id: Transkripsi ke email atau menerima pesan offline dibutuhkan!
pt: É necessário a transcrição para e-mail ou receber mensagem off-line !
vi: Địa chỉ nhận transcript hoặc tin nhắn offline (bắt buộc)!

source: Email address
id: Alamat email
pt: Endereço de email
vi: Địa chỉ Email

source: invalid
id: tidak sah
pt: Inválido
vi: Không hợp lệ

source: All changes saved
id: Semua perubahan tersimpan
pt: Alterações salvas.
vi: Mọi thay đổi đã được lưu

# msg_save_change_error
source: Save change error!
id: Kesalahan pada penyimpanan perubahan!
pt: Erro ao salvar as alterações
vi: Lỗi! Lưu không thành công

source: Show sample code
id: Tunjukkan kode sampel
pt: Mostrar o código de exemplo
vi: Hiện mẫu code css

source: Edit Contact Details
id: Edit Detil Kontak
pt: Editar informações de contato
vi: Thay đổi thông tin liên lạc

source: Visitor
id: Pengunjung
pt: Visitante

# msg_sample_code
source: Sample code empty!
id: Kode sampel kosong!
pt: Código de amostra está vazio!
vi: Mẫu code css hiện trống!

# msg_can_not_open_file
source: Can not open file!
id: Tidak dapat membuka file!
pt: Não foi possível abrir o arquivo
vi: Không thể mở được file!

# msg_save_cust_error
source: Save change customize css error!
id: Kesalahan pada penyimpanan penyesuaian CSS!
pt: Erro ao salvar as alterações css
vi: Lỗi! Lưu không thành công

# msg_write_file_error
source: Write file css error!
id: Kesalahan pada penulisan file CSS!
pt: Erro de digitação do arquico css!
vi: Lỗi! Lưu không thành công

# english-is-default-lanfuage
source: English is default language
id: Inggris adalah bahasa default
pt: Inglês é o idioma padrão
vi: Tiếng Anh sẽ là ngôn ngữ mặc định

source: Welcome to Subiz
id: Selamat datang di Subiz
pt: Bem-vindo a Subiz
vi: Chào mừng đến với Subiz

source: Supporter
id: Pendukung
pt: Suporte
vi: Tư vấn trực tuyến

source: Ask us anything
id: Tanya kami apa saja
pt: Pergunte-nos qualquer coisa
vi: Sẵn sàng hỗ trợ

# type-your-messange-here
source: Type your message here
id: Ketik pesan Anda di sini
pt: Digite aqui sua mensangem
vi: Để lại tin nhắn ở đây

source: Send us a message
id: Kirimi kami pesan
pt: Envie-nos uma mensagem
vi: Gửi tin nhắn cho chúng tôi

# sorry-we-are
source: Sorry, we aren't online at the moment. Leave a message and we'll get back to you.
id: Maaf, kami sedang tidak online saat ini. Tinggalkan pesan dan kami akan menghubungi Anda kembali.
pt: Desculpe! Estamos Offline no momento. Deixe uma mensagem, lhe retornaremos o mais breve possível.
vi: Xin lỗi, hiện tại chúng tôi không online. Xin vui lòng để lại tin nhắn, chúng tôi sẽ liên hệ với bạn sau

# rate_good
source: Good
id: Baik
pt: Bom
vi: Tốt

source: Rate as good
id: Beri nilai baik
pt: Classificado como bom
vi: Đánh giá tốt

source: Rate as bad
id: Beri nilai buruk
pt: Classificado como ruim
vi: Đánh giá không tốt

source: Supporter is typing
id: Pendukung sedang mengetik
pt: Atendente está digitando
vi: Nhân viên hỗ trợ đang nhập câu trả lời

source: Option
id: Opsi
pt: Opção
vi: Lựa chọn

source: Sound
id: Suara
pt: Sons
vi: Âm thanh

source: Email Transcript
id: Transkripsi email
pt: Transcrição de e-mail

source: Contact Details
id: Detil kontak
pt: Detalhes de Contato
vi: Thông tin liên lạc

source: End This Chat
id: Akhiri Chat
pt: Finalizar chat
vi: Kết thúc cuộc trò chuyện

source: Message
id: Pesan
pt: Mensagem
vi: Tin nhắn

# name-help
source: Your name
id: Nama Anda
pt: Seu nome
vi: Tên của bạn

# phone-help
source: Phone number
id: Nomor telepon
pt: Número de telefone
vi: Số điện thoại

source: Send email
id: Kirim email
pt: Enviar Email
vi: Gửi email

# we-hope
source: We hope we've answered your queries. Are you ready to end this chat now?
id: Kami harap pertanyaan Anda telah terjawab. Apakah Anda ingin mengakhiri chat sekarang?
pt: Esperamos ter respondido suas consultas. Deseja encerrar esta conversa agora?
vi: Hi vọng câu trả lời trên đáp ứng yêu cầu của bạn. Bạn muốn làm gì tiếp theo?

source: End Chat
id: Akhiri chat
pt: Finalizar chat
vi: Kết thúc trò chuyện

source: Not Yet
id: Belum
pt: Ainda não.
vi: Tiếp tục trò chuyện

source: Send message
id: Kirim pesan
pt: Enviar Mensagem
vi: Gửi tin nhắn

source: Department Select
id: Pemilihan Departemen
pt: Selecione departamento
vi: Chọn Bộ phận

# question-help
source: Your question?
id: Pertanyaan Anda?
pt: Sua Pergunta
vi: Bạn có câu hỏi?

# button-bubble
source: Chat Button / Chat bubble
id: Tombol Chat / Gelembung Chat
pt: Botão de chat / bolha de chat

source: Chat buttons
id: Tombol chat
pt: Botões de chat
vi: Chat button

source: Chat bubble
id: Gelembung chat
pt: Bolha de chat

# agent-available
source: Account available
id: Akun online
pt: Conta disponível
vi: Trạng thái online

# agent-not-available
source: Account not available
id: Akun offline
pt: Conta não disponível
vi: Trạng thái offline

source: Get code chat buttons
id: Dapatkan kode tombol chat
pt: Obter código do botão de chat
vi: Nhận mã nhúng của chat button

source: Chat button code
id: Kode tombol chat
pt: Código do botão de chat
vi: Mã nhúng của chat button

# you-can-adding
source: You can add the embed code or use syntax html.
id: Anda dapat menambahkan kode yang tertera atau menggunakan sintaksis html.
pt: Você pode inserir o código de ativação ou usar a sintaxe html.
vi: Bạn có thể chèn mã nhúng hoặc cú pháp html.

# choose-bubble-gallery
source: Choose bubble from gallery
id: Pilih gelembung dari galeri
pt: Escolha uma bolha da coleção
vi: Chọn trong thư viện chat bubble

# what-is-a-chat-button
source: <p><strong>What’s chat button?</strong></p><p>Chat button enables visitors to start a chat on your website.</p>
id: <p><strong> Apa itu tombol chat?</strong></p><p>Gelembung chat memungkinkan pengunjung memulai chat di situs Anda.</p>
pt: <p> <strong>O que é o botão chat?</strong> </p><p> Botão de chat permite que seus visitantes iniciem uma conversa em seu site. </p>
vi: Duyệt thư viện chat button

# choose-buttons-from-gallery
source: Choose button from gallery
id: Pilih tombol chat dari galeri
pt: Escolha um botão da coleção

source: Upload buttons for
id: Unggah tombol untuk
pt: Carregar botões para
vi: tải chat button cho

# what-is-chat-bubble
source: <p><strong>What’s a chat bubble?</strong></p><p>It is a cute picture that makes chat widget more attractive and builds trust between you and the visitors.</p>
id: <p><strong> Apa itu gelembung chat?</strong></p><p>Gelembung adalah gambar lucu yang membuat widget chat semakin menarik dan membangung kepercayaan antara Anda dengan pengunjung.</p>
pt: <p> <strong>O que é uma bolha de chat?</strong> </p><p> É uma imagem mais simpática que deixa a janela de chat mais atraente e facilita a aproximação dos visitantes. </p>
vi: Xem thêm

source: Read more
id: Baca selengkapnya
pt: Leia mais

source: Enable chat bubble
id: Aktifkan gelembung chat
pt: Habilitar bolha de chat
vi: Hiển thị chat bubble

source: Browse chat bubble gallery
id: Buka galeri gelembung chat
pt: Navegue na coleção de bolhas
vi: Duyệt thư viện chat bubble

source: Upload custom picture
id: Unggah gambar kustom
pt: Upload imagem personalizada
vi: Tải lên hình ảnh

# maximum-size-200kb
source: Maximum size 50kb, recommended dimensions 240x164 px
id: Ukuran maksimum 50kb, dimensi yang dianjurkan 240x164 px
pt: Tamanho máximo de 50KB, dimensões recomendadas 240 x 164 px
vi: Dung lượng tối đa 50kb, khuyến nghị kích cỡ 240x164 px

# avatar_max_size
source: Maximum size 50kb
id: Ukuran maksimum 50kb
pt: Tamanho máximo 50kb
vi: Dung lượng tối đa 50kb

# msg_name_field_error
source: Name field upload error
id: Kesalahan pada pengunggahan bagian nama
pt: Erro no upload do nome

# what-a-chat
source: What’s a chat survey?
id: Apa itu survei chat?
pt: O que é um histórico dos chats?
vi: Thế nào là Form khảo sát?

# chat-servey-lets
source: Chat survey helps you to collect visitor information before chat.
id: Survei chat membantu Anda mengumpulkan informasi tentang pengunjung sebelum chat dimulai.
pt: O histórico dos chats permite coletar informações sobre os visitantes antes do chat.
vi: Form khảo sát giúp bạn thu thập thông tin về visitor trước khi chat.

source: Enable chat survey
id: Aktifkan survei chat
pt: Habilitar o histórico de chats
vi: Bật Form khảo sát

source: Require department
id: Departemen yang dibutuhkan
pt: É necessário o departamento
vi: Bắt buộc chọn bộ phận

source: Require question
id: Pertanyaan yang dibutuhkan
pt: Pergunta necessária
vi: Bắt buộc nhập câu hỏi

source: Allow phone number
id: Perbolehkan nomor telepon
pt: Permitir que o número de telefone
vi: Bắt buộc nhập số điện thoại

# customeize
source: Customize
id: Sesuaikan
pt: Personalizar
vi: Tùy chỉnh

source: Support
id: Dukungan
pt: Suporte
vi: Hỗ trợ

source: Please provide a valid email
id: Silakan masukkan email yang sah
pt: Por favor, digite e-mail válido.
vi: Xin vui lòng điền địa chỉ email hợp lệ

# or-sign-in-withs
source: or sign in with
id: atau masuk dengan
pt: ou entrar com
vi: hoặc đăng nhập bằng

source: Start Chat
id: Mulai chat
pt: Iniciar Chat
vi: Bắt đầu chat

# use_cus_survey
source: You have chosen Auto Detect language. Choose a specific language to customize chat survey form.
id: Anda sudah memilih Auto Detect bahasa. Pilih bahasa tertentu untuk formulir survei chat.
pt: Você selecionou a detecção automática idioma. Escolha o idioma para personalizar o formulário de pesquisa de chat.
vi: Bạn đang chọn Auto detect ngôn ngữ. Hãy chọn một ngôn ngữ cụ thể để có thể chỉnh sửa form khảo sát.

# package_allow_trigger
source: Package allows
id: Paket memungkinkan
pt: O pacote permite
vi: Số trigger cho phép

source: enabled trigger
id: pemicu aktif
pt: gatilho habilitado
vi: trigger được bật

# trigger_run_trigger
source: Run trigger
id: Jalankan pemicu
pt: Ver gatilho
vi: Chạy trigger

# trigger_page_enter
source: When a visitor has loaded the chat widget
id: Ketika pengunjung sudah memuat widget chat
pt: Quando um visitante tenha carregado janela de chat
vi: Khi visitor tải cửa sổ chat

# trigger_chat_requested
source: When a visitor requests a chat
id: Ketika pengunjung memulai chat
pt: Quando um visitante solicita chat
vi: Khi visitor yêu cầu chat

# trigger_btn_add
source: Add trigger
id: Tambahkan pemicu
pt: Adicionar gatilho
vi: Thêm trigger

source: Trigger Name
id: Nama Pemicu
pt: Nome do gatilho
vi: Tên Trigger

# trigger_description
source: Description
id: Deskripsi
pt: Descrição
vi: Mô tả

# trigger_once_label
source: Fire only once per visitor
id: Satu kali untuk tiap pengunjung
pt: Mostrar uma vez para cada visitante
vi: Chạy một lần đối với mỗi visitor

# trigger_once
source: Each visitor will receive this message only once
id: Setiap pengunjung hanya akan menerima pesan ini satu kali
pt: Cada visitante receberá esta mensagem apenas uma vez
vi: Mỗi visitor sẽ nhận tin nhắn một lần

# trigger_once_short
source: Fire once
id: Satu kali
pt: Exibir uma vez
vi: Chạy một lần

# trigger_chat_message
source: When a visitor sends a chat message
id: Ketika pengunjung mengirimkan pesan chat
pt: Quando o visitante envia uma mensagem pelo chat
vi: Khi visitor gửi tin nhắn

# trigger_check_conditions
source: Check conditions
id: Lihat ketentuan
pt: Verifique as condições
vi: Kiểm tra điều kiện

# trigger_check_condition_and
source: Check all of the following conditions
id: Lihat semua ketentuan berikut
pt: Verificar todas as seguintes condições
vi: Kiểm tra tất cả các điều kiện
