Repository: Subiz/subiz-dashboard-i18n
Catalog: */DashboardSubiz-*.po
Languages: id, pt, vi

# aff_help
source: <p> Share the link with as many friends as you want! It contains a special tracking code.</p><p>Your friends will click on the link and sign up for a Subiz account. Every month, get rewarded with 15% of their payment when they upgrade to a paid plan.</p>
id: <p> Bagikan tautan pada teman sebanyak yang Anda inginkan! Tautan tersebut mengandung kode khusus.</p><p>Teman Anda akan mengunjungi tautan dan membuat akun Subiz. Dapatkan bonus sebesar 15% dari pembayaran yang dilakukan teman Anda saat melakukan peningkatan ke paket berbayar setiap bulannya.</p>
pt: <p>Compartilhe o link com tantos amigos quanto quiser! Ele contém um código de acompanhamento especial.</p><p>Seus amigos irão clicar no link e cadastrar-se em uma conta Subiz. Todo mês, será recompensado com 15% do pagamento deles quando eles optarem por um plano pago.</p>
vi: <p>Chia sẻ một link giới thiệu về Subiz đến bạn bè của bạn. Nó chứa một mã theo dõi.</p><p>Bạn bè của bạn sẽ click vào link và đăng ký một tài khoản Subiz. Hàng tháng, bạn sẽ nhận được 15% hoa hồng từ thanh toán của họ khi họ sử dụng một gói trả phí.</p><p>Subiz sẽ trả hoa hồng qua tài khoản Paypal. Nếu bạn ở Việt Nam, chúng tôi có thể chuyển khoản cho bạn.</p>

# report_affiliate_payment
source: Referral Payment
id: Pembayaran Perujuk
pt: Pagamento ao Afiliado

# report_total
source: Total register
id: Total pendaftaran
pt: Cadastro total
vi: Tổng số đăng kí

# report_free
source: Free register
id: Pendaftaran gratis
pt: Registo gratuito
vi: Đăng kí dùng gói miễn phí

# report_paid
source: Paid register
id: Pendaftaran berbayar
pt: Cadastro pago
vi: Đăng kí dùng gói trả phí

# report_program
source: Register Referral Program
id: Daftar Program Perujuk The translation is made considering Referral gets 15% cut from whatever the friend pays every month
pt: Registrar-se no Programa de Afiliados
vi: Đăng ký chương trình Referral

# report_rewards
source: Earn rewards when your friends sign up for a paid Subiz plan! Subiz gives you 15% off of month's payment.<p>Learn more about Referral program. %s detail %s</p>
id: Dapatkan bonus saat teman Anda mendaftar paket Subiz berbayar! Subiz memberi Anda 15% dari pembayaran bulanan yang dilakukan.<p>Pelajari program Rujukan lebih lanjut. %s detil %s</p>
pt: Ganhe recompensas com as assinaturas dos seus amigos quando optarem por um plano pago de Subiz! Subiz lhe dará todos os meses 15% do valor pago<p>Saiba mais sobre o programa de Afiliados. %s detalhe %s</p>
vi: Giới thiệu Subiz để có thể thêm thu nhập. Bạn sẽ nhận được 15% hoa hồng từ thanh toán của khách hàng bạn giới thiệu khi họ sử dụng gói trả phí.<p>Tìm hiểu thêm thông tin về chương trình Referral. %s xem thêm %s </p>

# report_register
source: Register
id: Daftar
pt: Registre-se
vi: Đăng kí

# report_cancel
source: Cancel
id: Batal
pt: Cancelar
vi: Hủy

# report_earn
source: Referral income
id: Pendapatan Perujuk
pt: Pagamento da Afiliação
vi: Thống kê thu nhập

# report_this_month
source: Earned in this month:
id: Pendapatan bulan ini:
pt: Ganhou este mês:
vi: Thu nhập trong tháng:

# report_last_month
source: Earned in last month:
id: Pendapatan bulan lalu:
pt: Ganhou no mês passado:
vi: Thu nhập tháng trước:

# report_pending
source: Pending payment:
id: Pembayaran tertunda:
pt: Pagamento pendente:
vi: Chờ thanh toán:

# report_your_link
source: Referral link
id: Tautan Perujuk
pt: Link do Afiliado

# report_link
source: Referral link:
id: Tautan Perujuk:
pt: Link do Afiliado

# report_id
source: Referral ID:
id: ID Perujuk:
pt: ID do Afiliado:

# report_commision
source: Commission:
id: Komisi:
pt: Comissão
vi: Hoa hồng:

# report_payment_setting
source: Payment setting:
id: Pengaturan pembayaran:
pt: Configuração do pagamento:
vi: Cài đặt

# report_email_paypal
source: Email Paypal:
pt: Email do PayPal:

# we_pay_money
source: Let us pay for you.
id: Biarkan kami membayari Anda.
pt: Deixe-nos pagar-lhe
vi: Để chúng tôi trả tiền cho bạn.

# report_currency
source: Currency:
id: Mata uang:
pt: Moeda:
vi: Tiền tệ:

# report_amount
source: Amount to pay:
id: Jumlah yang harus dibayar:
pt: Montante a pagar:
vi: Mức thanh toán:

# affiliate_num_20
source: Payment amount must not be less than 20$
id: Jumlah pembayaran tidak boleh kurang dari $20
pt: Quantia a ser pagar não pode ser inferior a U$ 20
vi: Mức thanh toán từ 20$ trở lên

# minimum_20
source: 20$ minimum
id: Minimal $20
pt: mínimo de U$ 20
vi: Tối thiểu 20$

# report_save_change
source: Save change
id: Simpan perubahan
pt: Salvar alterações
vi: Lưu lại

# report_error_500
source: Connect server failed!
id: Gagal menghubungi server!
pt: Não foi possível se conectar ao servidor
vi: Không thể kết nối máy chủ !

# report_error_undefine
source: Failed, unspecified error!
id: Gagal, kesalahan tidak ditentukan!
pt: Falha, erro não especificado!
vi: Không thành công, lỗi không xác định !

# report_error_value
source: Data not connected, please try again!
id: Data tidak terhubung, silakan coba lagi!
pt: Dados não conectados, por favor tente novamente!
vi: Không kết nối được cơ sở dữ liệu, xin vui lòng thử lại!

# report_error_daterange
source: Report period could not exceed 60 days!
id: Periode laporan tidak dapat melebihi 60 hari!
pt: Período do relatório não pode superior a 60 dias!
vi: Thời hạn thống kê không vượt quá 60 ngày !

# report_error_customdate
source: Please enter starting date and ending date in custom form!
id: Silakan masukan tanggal mulai dan tanggal akhir di formulir kustom!
pt: Por favor digite a data inicial e data final no formulário!
vi: Vui lòng nhập ngày bắt đầu và ngày kết thúc!

# report_data_error
source: Data error!
id: Kesalahan pada data!
pt: Erro de dados!
vi: Dữ liệu lỗi!

# vistor_active_visitors
source: Active visitors
id: Pengunjung aktif
pt: Visitantes ativos

# vistor_idle_visitors
source: Idle visitors
id: Pengunjung idle
pt: Visitantes inativos

# vistor_request_chats
source: Request chats
id: Permintaan chat
pt: Solicitação de chat
vi: Yêu cầu Chat

# history_export
source: Export
id: Ekspor
pt: Exportar
vi: Xuất

source: Export History
id: Ekspor riwayat
pt: Exportar Histórico
vi: Xuất Lịch sử chat

# history_from
source: From
id: Dari
pt: De
vi: Từ

# history_to
source: To
id: Ke
pt: Para
vi: Đến

# history_file_type
source: File type
id: Tipe file
pt: Tipo de arquivo
vi: Định dạng file

# history_submit
source: Export
id: Ekspor
pt: Exportar
vi: Xuất

# history_cancel
source: Cancel
id: Batal
pt: Cancelar
vi: Hủy bỏ

# history_filter
source: Filter chats by:
id: Filter chat berdasarkan:
pt: Filtrar chat por :
vi: Lọc cuộc chat theo:

# history_date
source: Date
id: Tanggal
pt: Data
vi: Ngày

# history_today
source: Today
id: Hari ini
pt: Hoje
vi: Hôm nay

# history_yesterday
source: Yesterday
id: Kemarin
pt: Ontem
vi: Hôm qua

# history_last_7days
source: Last 7 days
id: 7 hari terakhir
pt: Últimos 7 dias
vi: 7 ngày vừa qua

# history_last_30days
source: Last 30 days
id: 30 hari terakhir
pt: Últimos 30 dias
vi: 30 ngày vừa qua

# history_custom
source: Custom
id: Kustom
pt: Personalizada
vi: Tùy chỉnh

# history_agent
source: Agent
id: Agen
pt: Atendente / agente

# history_department
source: Department
id: Departemen
pt: Departamento
vi: Bộ phận

# history_rating
source: Rating
id: Peringkat
pt: Classificação
vi: Đánh giá

# history_rated_chat
source: Rated Chats
id: Chat Dinilai
pt: Chats avaliados
vi: Được đánh giá

# history_not_rated
source: Not Rated
id: Tidak Dinilai
pt: Não avaliados
vi: Không được đánh giá

# history_rated_bad
source: Rated Bad
id: Nilai Buruk
pt: Pontuação: ruim
vi: Đánh giá không tốt

# history_rated_good
source: Rated Good
id: Nilai Baik
pt: Pontuação: bom
vi: Đánh giá tốt

# history_type
source: Type
id: Tipe
pt: Digitar
vi: Loại

# history_new_visitor
source: New Visitors
id: Pengunjung Baru
pt: Novos visitantes
vi: Visitor mới

# history_return_visitor
source: Returning Visitors
id: Pengunjung Lama
pt: Retorno de visitantes
vi: Visitor quay lại

# history_search
source: Search visitors
id: Cari pengunjung
pt: Buscar visitantes
vi: Tìm kiếm visitor

# history_message
source: Message content
id: Isi pesan
pt: Conteúdo da mensagem
vi: Nội dung tin nhắn

# history_name
source: Visitor name
id: Nama pengunjung
pt: Nome do visitante
vi: Tên visitor

# history_email
source: Visitor email
id: Email pengunjung
pt: e-mail do visitante
vi: Email visitor

# history_phone
source: Visitor phone
id: Telepon pengunjung
pt: Telefone do visitante
vi: Số điện thoại visitor

# history_find_now
source: Find now
id: Temukan sekarang
pt: Encontre agora
vi: Tìm kiếm ngay

# history_close
source: Close
id: Tutup
pt: Fechar
vi: Đóng

# history_transcript
source: TRANSCRIPT
id: TRANSKRIPSI
pt: Transcrição

# history_visitor_info
source: VISITOR INFO
id: INFORMASI PENGUNJUNG
pt: INFORMAÇÃO DO VISITANTE
vi: Thông tin

# history_visitor_notes
source: VISITOR NOTES
id: CATATAN PENGUNJUNG
pt: AvaliaçÒes dos visitantes
vi: Ghi chú

# history_time_on_site
source: Time on site
id: Waktu dalam situs
pt: Tempo do visitante no site
vi: Thời gian trên website

# history_location
source: Location
id: Lokasi
pt: Localização
vi: Địa điểm

# history_label
source: Label:
pt: Legenda:
vi: Gắn nhãn:

# history_more
source: more
id: lebih
pt: mais
vi: Nhiều hơn

# history_less
source: less
id: kurang
pt: menos
vi: Ít hơn

# history_already
source: Already looked:
id: Telah dilihat:
pt: Já visto:
vi: Vừa xem :

# history_add_note
source: Add visitor notes
id: Tambahkan catatan pengunjung
pt: Avaliar visitantes
vi: Thêm ghi chú visitor

# history_ip
source: IP address:
id: Alamat IP:
pt: Endereço de IP
vi: Địa chỉ IP:

# history_browse
source: Browser:
id: Peramban:
pt: Navegador:
vi: Trình duyệt:

# history_error_date
source: Please check date again, the time period is not over 30 days!
id: Silakan periksa ulang tanggal, periode waktu tidak lebih dari 30 hari!
pt: Por favor, verifique as datas, o período não é superior a 30 dias!
vi: Vui lòng kiểm tra lại thời gian, khoảng thời gian cho phép không vượt quá 30 ngày!

# history_export_success
source: Successful, the report will be sent to the email
id: Berhasil, laporan akan dikirim ke email
pt: Sucesso, o informe será enviado para o e-mail
vi: Xuất file thành công, lịch sử chat sẽ được gửi vào email

# history_export_error
source: Write file CSV error!
id: Kesalahan pada penulisan file CSV!
pt: Arquivo CSV erro de gravação!
vi: Tạo file CSV bị lỗi!

# history_server_error
source: Data error, please try later!
id: Kesalahan pada data, silakan coba nanti!
pt: Erro de dados, por favor tente mais tarde!
vi: Không kết nối được dữ liệu, vui lòng thử lại sau!

# history_waiting_time
source: Waiting time
id: Waktu tunggu English suggestion Email must not be left empt O Email must not be left blan
pt: Tempo de espera
vi: Thời gian chờ phản hồi

# history_email_empty
source: Email must not leave empty
id: Email tidak boleh dibiarkan kosong English suggestion Day export must not be left empt
pt: Campo do e-mail não pode ficar vazio
vi: Email không được bỏ trống

# history_error_01
source: Day export must not leave empty, please fill in from date and to date!
id: Tanggal ekspor tidak boleh dibiarkan kosong, silakan masukkan dari tanggal dan ke tanggal!
pt: Dia da exportação não pode deixar vazia, por favor, preencha o período de tal data até outra data!
vi: Thời gian xuất file không được bỏ trống, vui lòng điền khoảng thời gian!

# history_error_02
source: Not found any information of history!
id: Tidak ditemukan informasi riwayat!
pt: Não foram encontradas qualquer informação de histórico!
vi: Không tìm thấy thông tin được yêu cầu !

# history_visitor_name
source: Visitor name
id: Nama pengunjung
pt: Nome do visitante
vi: Tên visitor

# history_visitor_email
source: Visitor email
id: Email pengunjung
pt: e-mail do visitante
vi: Email visitor

# history_visitor_phone
source: Visitor phone
id: Telepon pengunjung
pt: Telefone do visitante
vi: Số điện thoại visitor

# history_visitor_ip
source: Visitor Ip
id: IP pengunjung
pt: Ip do visitante
vi: Địa chỉ IP visitor

# history_country
source: Country
id: Negara
pt: País
vi: Quốc gia

# history_city
source: City
id: Kota
pt: Cidade
vi: Thành phố

# history_start_by
source: Start by
id: Dimulai
pt: Iniciar por
vi: Bắt đầu bằng

# history_created
source: Created
id: Dibuat
pt: Criado
vi: Khởi tạo

# history_end
source: End
id: Selesai
pt: Fim
vi: Kết thúc

# history_chat_url
source: Chat Url
id: Url chat
pt: Url do chat
vi: Đường dẫn chat

# history_referer
source: Referral URL
id: URL Perujuk
pt: Afiliado URL
vi: Nguồn dẫn chat

# history_agent_export
source: Agent
id: Agen
pt: Atendente / agente

# history_dep_export
source: Department
id: Departemen
pt: Departamento
vi: Bộ phận

# history_initial
source: Initial Question
id: Pertanyaan Awal
pt: Pergunta inicial
vi: Câu hỏi bắt đầu

# history_time_second
source: second
id: detik
pt: segundo
vi: giây

# history_chat
source: Chats
id: Chat
pt: Conversas
vi: Chat

# history_offline_message
source: Offline message
id: Pesan offline
pt: Mensagem Offline
vi: Tin nhắn offline

# history_list_email
source: Email Address, separated with a comma
id: Alamat Email, pisahkan dengan koma
pt: Endereço de email, separado por uma vírgula
vi: Danh sách email, ngăn cách nhau bởi dấu phẩy

# history_note_send_email
source: The report will be sent to the specified email
id: Laporan akan dikirim ke email
pt: O relatório será enviado para o e-mail especificado
vi: Lịch sử chat sẽ được gửi vào những email ở trên

# history_of
source: of
id: milik
pt: de
vi: của

# report_agent
source: AGENTS
id: AGEN
pt: Atendentes

# report_department
source: DEPARTMENTS
id: DEPARTEMEN
pt: Departamentos
vi: Bộ phận

# history_return
source: Returning
id: Lama
pt: Retornando
vi: Quay lại

source: Visitors
id: Pengunjung
pt: Visitantes
vi: Visitor

source: All type
id: Semua tipe
pt: Todo tipo
vi: Tất cả các loại

source: Return
id: Kembali
pt: Retornar
vi: Quay lại

source: New
id: Baru
pt: Novo
vi: Mới

source: Online more
id: Lebih sering online
pt: Mais on-line
vi: Online nhiều hơn

source: All Minutes
id: Semua Menit
pt: Todos os minutos
vi: Tổng số phút

# 1_minutes
source: 1 minute
id: 1 menit
pt: 1 minuto
vi: 1 phút

source: 2 minutes
id: 2 menit
pt: 2 minutos
vi: 2 phút

source: 5 minutes
id: 5 menit
pt: 5 minutos
vi: 5 phút

source: 10 minutes
id: 10 menit
pt: 10 minutos
vi: 10 phút

source: Looking
id: Melihat
pt: Olhando
vi: Đang xem

source: Agent
id: Agen
pt: Atendente / agente

source: Select action
id: Pilih tindakan
pt: Selecione uma ação.
vi: Chọn hành động

source: Ban Visitor
id: Blok pengunjung
pt: Visitante bloqueado
vi: Chặn visitor

# double_click_edit
source: Double-click here to edit
id: Klik dua kali di sini untuk menyunting
pt: Clique duas vezes para editar
vi: Click hai lần ở đây để sửa đổi

source: Information
id: Informasi
pt: Infomação
vi: Thông tin

source: Note
id: Catatan
pt: Nota
vi: Ghi chú

# to_minimize_this_chat
source: To minimize this chat, click the minimize button or out the chat window.
id: Untuk mengecilkan chat ini, klik tombol kecilkan atau klik di luar jendela chat.
pt: Para minimizar este chat, clique no botão minimizar ou clique da janela de chat.
vi: Để thu nhỏ cuộc hội thoại, ấn nút thu nhỏ hoặc thoát ra ngoài cửa sổ chat

# tranfer_chat_to_agents
source: Transfer chat to Agents
id: Kirim chat ke Agen
pt: Transferência de chat entre atendentes
vi: Chuyển cuộc chat tới Agent khác

# agents_avaiable
source: Agents available
id: Agen online
pt: Atendentes disponíveis
vi: Agent sẵn sàng

source: All agents
id: Semua agen
pt: Todos os atendentes
vi: Tất cả agent

# messenger
source: Messages
id: Pesan
pt: Mensagens
vi: Tin nhắn

# messenger_send_to_agents
source: Messages sent to agents
id: Pesan yang terkirim ke agen
pt: Mensagens enviadas para atendentes
vi: Tin nhắn gửi tới agent

source: Transfer
pt: Transferir
vi: Chuyển

source: Ban Visitors
id: Blok pengunjung
pt: Visitantes bloqueados
vi: Chặn visitor

source: Reason
id: Alasan
pt: Motivo
vi: Lý do

# also_ban_visitor_IP_adress
source: Also ban visitor's IP address
id: Blok juga alamat IP pengunjung
pt: Também endereços de IP de visitantes bloqueados
vi: Đồng thời chặn địa chỉ IP visitor

source: Enable sound notification
id: Nyalakan notifikasi suara
pt: Habilitar a notificação sonora
vi: Bật âm thanh thông báo

# notification_browser_not_support
source: Desktop notifications are currently not supported for your browser.
id: Notifikasi desktop tidak didukung untuk peramban Anda.
pt: Notificações da área de trabalho geralmente não são compatíveis com seu navegador.
vi: Thông báo ngoài màn hình nền hiện tại chưa được hỗ trợ cho trình duyệt của bạn.

# notification_recommend
source: Open the page in Chrome(version 23+), Safari(version6+), Fire fox(with ff-html5notifications plugin installed) and IE9+.
id: Buka laman di Chrome(versi 23+), Safari(versi6+), Firefox(dengan plugin ff-html5notifications terpasang) dan IE9+.
pt: Abra a página no Chrome (versão 23 +), Safari(version6+), Firefox (com ff-html5notifications plug-in instalado) e IE9 +.
vi: Mở bằng Chrome(version 23+), Safari(version6+), Firefox (với ff-html5notifications plugin) và IE9+.

# notification_allowed
source: Notifications allowed.
id: Notifikasi diperbolehkan.
pt: Notificações permitidas.
vi: Thông báo được kích hoạt.

# notification_not_allowed
source: Notifications not allowed. (click to enable)
id: Notifikasi tidak diperbolehkan. (klik di sini untuk mengaktifkan)
pt: Notificações não permitidas. (clique para ativar)
vi: Thông báo không được cho phép. (click để kích hoạt)

# notification_denied
source: Notifications denied. (Change notifications permission in you browser(s) settings)
id: Notifikasi ditolak. (Ubah izin notifikasi di pengaturan peramban Anda)
pt: Notificações negadas. (Alterar as permissões de notificações nas configurações de seu navegador)
vi: Thông báo bị từ chối. (Thay đổi quyền cho phép thông báo trong phần cài đặt trong trình duyệt)

# login_username
source: User name or Email
id: Nama pengguna atau Email
pt: Nome de Usuário ou E-mail
vi: Tên đăng nhập hoặc Email

# login_pass
source: Password
id: Kata sandi
pt: Senha
vi: Mật khẩu

# login_availalbe
source: Available
id: Online
pt: Disponível

# login_away
source: Away
id: Tidak di tempat
pt: Ausente

# login_signin
source: Sign in
id: Masuk
pt: Assinar
vi: Đăng nhập

# login_alway
source: Always sign in automatically
id: Selalu masuk secara otomatis
pt: Iniciar sessão automáticamente
vi: Luôn đăng nhập tự động

# login_forgot_pass
source: Forgot your password?
id: Lupa kata sandi Anda?
pt: Esqueceu a Senha?
vi: Quên mật khẩu?

# login_email
source: Email address
id: Alamat email
pt: Endereço de email
vi: Địa chỉ email

# login_robot
source: Prove that you are not a robot
id: Buktikan bahwa Anda bukan robot
pt: Prove que você não é um robô
vi: Chứng minh bạn không phải robot

# login_type_text
source: Type the text
id: Ketik teks
pt: Digite o texto
vi: Điền nội dung

# login_recover
source: Recover Password
id: Pulihkan kata sandi
pt: Recuperar senha
vi: Khôi phục lại mật khẩu

# login_copyright
source: @2015 Subiz. All right reserved.
id: @2015 Subiz. Hak cipta dilindungi.
pt: @2015 Subiz. Todos os direitos reservados.
vi: @2015 Subiz. Bản quyền đã được bảo hộ.

# login_enter_pass
source: Please enter your new password.
id: Silakan masukkan kata sandi yang baru.
pt: Por favor, digite sua nova senha
vi: Vui lòng điền mật khẩu mới.

# login_new_pass
source: New password
id: Kata sandi baru
pt: Nova senha
vi: Mật khẩu mới

# login_re_pass
source: Retype password
id: Ketik ulang kata sandi
pt: Digite novamente a senha
vi: Gõ lại mật khẩu

# login_submit
source: Submit
id: Kirim
pt: Enviar
vi: Gửi

# login_error_user
source: User does not exist!
id: Pengguna tidak ada!
pt: Usuário não existe
vi: Người dùng không tồn tại !

# login_error_invalid
source: User or password incorrect!
id: Pengguna atau kata sandi salah!
pt: Usuário ou senha incorretos!
vi: Người dùng hoặc mật khẩu không đúng !

# login_error_inactive
source: This agent has been locked. Please contact your administrator to unlock!
id: Agen ini terkunci. Silakan hubungi administrator Anda untuk membuka kunci!
pt: Este atendente foi bloqueado. Por favor, contate o administrador para desbloquear!
vi: Agent này đang bị khóa. Vui lòng liên hệ admin của bạn để mở khóa.

# login_error_delete
source: This agent has been suspended!
id: Agen ini ditangguhkan!
pt: Este atendente foi suspendido!
vi: Agent này đã bị xóa !

# login_error
source: Failed, unspecified error!
id: Gagal, kesalahan tidak ditentukan!
pt: Falha, erro não especificado!
vi: Không thành công, lỗi không xác định !

# login_error_captcha
source: The code invalid!
id: Kode tidak sah!
pt: O código é inválido!
vi: Mã không hợp lệ!

# login_send_mail
source: <span class="text-success">Email was sent,</span> please check your email to recover your password!
id: <span class="text-success">Email terkirim,</span>silakan periksa email Anda untuk memulihkan kata sandi!
pt: <span class="text-success">Foi enviado e-mail,</span> por favor, verifique seu e-mail para recuperar sua senha!
vi: <span class="text-success">Đã gửi email,</span> vui lòng check email để khôi phục mật khẩu!

# login_fail
source: Login failed!
id: Gagal masuk!
pt: Erro no login
vi: Không thành công!

# login_error_email
source: Email does not exist!
id: Email tidak ada!
pt: E-mail não existe!
vi: Email không tồn tại!

# login_account_delete
source: User account or account of this email was deleted!
id: Akun pengguna atau akun email ini telah dihapus!
pt: Conta do usuário ou conta deste e-mail foi excluída!
vi: Tài khoản người dùng hoặc tài khoản sử dụng email này đã bị xóa !

# login_email_invalid
source: Email invalid!
id: Email tidak sah!
pt: Email inválido.
vi: Email không hợp lệ!

# login_not_success
source: System error, please try again!
id: Kesalahan pada sistem, silakan coba lagi!
pt: Erro de sistema, por favor tente novamente!
vi: Lỗi hệ thống, xin vui lòng thử lại !

# login_error_code
source: The code does not exist or expired!
id: Kode tidak ada atau kedaluwarsa!
pt: O código não existe ou expirou!
vi: Mã không tồn tại hoặc đã hết hạn !

# login_error_pass
source: Password does not match, please try again!
id: Kata sandi tidak cocok, silakan coba lagi!
pt: Senha não confere, por favor tente novamente.
vi: Mật khẩu không đúng, xin vui lòng thử lại!

# login_change_success
source: <span class="text-success">Successful change password!</span>
id: <span class="text-success">Berhasil mengubah kata sandi!</span>
pt: <span class="text-success">Senha alterada com sucesso!</span>
vi: <span class="text-success">Thay đổi mật khẩu thành công !</span>

# login_email_delete
source: Email was deleted
id: Email dihapus
pt: E-mail foi excluído
vi: Đã xóa email

# login_click
source: Click
id: Klik
pt: Clique

# login_here
source: here
id: di sini
pt: aqui
vi: ở đây

# to_login
source: to login Subiz
id: untuk masuk ke Subiz
pt: para fazer login em Subiz
vi: để đăng nhập Subiz

# register_invalid_ip
source: Invalid ip!
id: Ip tidak sah!
pt: Ip inválido!
vi: Địa chỉ IP không hợp lệ !

# register_captcha
source: Type the text
id: Ketik teks
pt: Digite o texto
vi: Điền nội dung

# error_fullname
source: The full name
id: Nama lengkap
pt: O nome completo
vi: Họ tên đầy đủ

# error_username
source: The user name
id: Nama pengguna
pt: O nome de usuário
vi: Tên đăng nhập

# error_email
source: The email address
id: Alamat email
pt: Endereço de E-mail
vi: Địa chỉ email

# error_password
source: The password
id: Kata sandi
pt: A senha
vi: Mật khẩu

# mes_required
source: %s field is required.
id: %s dibutuhkan.
pt: O campo %s é obrigatório
vi: %s field yêu cầu.
