Repository: Subiz/subiz-dashboard-i18n
Catalog: */DashboardSubiz-*.po
Languages: id, pt, vi

# trigger_check_condition_or
source: Check any of the following conditions
id: Lihat salah satu ketentuan berikut
pt: Verifique qualquer das seguintes condições
vi: Kiểm tra một trong các điều kiện

# trigger_hour_of_day
source: Hour of day
id: Jam
pt: Hora do dia
vi: Giờ trong ngày

# trigger_day_of_week
source: Day of week
id: Hari
pt: Dia da semana
vi: Ngày trong tuần

# trigger_visitor_time_on_site
source: Visitor time on site
id: Waktu pengunjung di dalam situs
pt: Tempo do visitante no site
vi: Thời gian visitor trên website

# trigger_visitor_ip
source: Visitor IP
id: IP pengunjung
pt: Ip do visitante
vi: Địa chỉ IP của visitor

# trigger_visitor_city
source: Visitor city
id: Kota pengunjung
pt: Cidade do visitante
vi: Thành phố hiện tại của visitor

# trigger_visitor_country_code
source: Visitor country code
id: Kode negara pengunjung
pt: Código de país do visitante
vi: Mã quốc gia hiện tại của visitor

# trigger_visitor_country_name
source: Visitor country name
id: Nama negara pengunjung
pt: Nome do país do visitante
vi: Tên quốc gia hiện tại của visitor

# trigger_visitor_page_url
source: Visitor page url
id: Halaman url pengunjung
pt: Url da página de visitante
vi: Đường dẫn trang truy cập

# trigger_visitor_page_title
source: Visitor page title
id: Judul laman pengunjung
pt: Título da página de visitante
vi: Tiêu đề trang truy cập

# trigger_visitor_page_count
source: Visitor page count
id: Jumlah laman pengunjung
pt: Contagem de página do visitante
vi: Số trang đã xem

# trigger_referrer
source: Previous page
id: Laman sebelumnya
pt: Página anterior
vi: Trang truy cập trước

# trigger_visitor_name
source: Visitor name
id: Nama pengunjung
pt: Nome do visitante
vi: Tên visitor

# trigger_visitor_referrer
source: Visitor referrer
id: Perujuk pengunjung
pt: Indicado por
vi: Nguồn dẫn visitor đến trang

# trigger_visitor_search_engine
source: Visitor search engine
id: Alat pencari pengunjung
pt: Motor de busca do visitante
vi: Công cụ tìm kiếm của visitor

# trigger_visitor_search_terms
source: Visitor search terms
id: Syarat pencarian pengunjung
pt: Termos de pesquisa do visitante
vi: Từ khóa tìm kiếm của visitor

# trigger_visitor_type
source: Visitor type
id: Tipe pengunjung
pt: Tipo de visitante
vi: Loại visitor

# trigger_help_hour_of_day
source: Hour of day (UTC timezone). 0 to 23
id: Jam (zona waktu UTC). 0 sampai 23
pt: Hora do dia (fuso horário UTC) de 0 a 23
vi: Giờ trong ngày(Theo UTC timezone). 0 to 23

# trigger_help_hour_of_day_holder
source: Value is number. e.g 21
id: Nilai berupa angka. mis: 21
pt: Valor é um número. ex. 21
vi: Dữ liệu là con số. Ví dụ 21

# trigger_help_day_of_week
source: Day of the week. 0 = Monday, 6 = Sunday
id: Hari. 0 = Senin, 6 = Minggu
pt: Dia da semana. 0 = segunda-feira, 6 = domingo
vi: Ngày trong tuần. 0 = Monday, 6 = Sunday

# trigger_help_day_of_week_holder
source: Value is number. e.g: 5
id: Nilai berupa angka. mis: 5
pt: Valor é um número. ex. 21
vi: Dữ liệu là con số. Ví dụ: 5

# trigger_help_visitor_time_on_site
source: Number of seconds visitor has stayed on your site
id: Jumlah detik pengunjung berada dalam situs Anda
pt: Quantidade de segundos que o visitante permaneceu no seu site
vi: Số giây mà visitor ở trên website của bạn

# trigger_help_visitor_time_on_site_holder
source: Value is number. e.g: 60
id: Nilai berupa angka. mis: 60
pt: Valor é um número. ex. 21
vi: Dữ liệu là con số. Ví dụ: 60

# trigger_help_visitor_ip
source: IP address of the visitor <span class="tip" data-original-title="Example" data-content="Trigger for all ip begin 117.23: <i>Regex <b>^117.23.*</b></i><br />Trigger for id 117.23.23.1: <i>Equals <b>117.23.23.1</b></i>"></span>
id: Alamat IP pengunjung <span class="tip" data-original-title="Example" data-content="Trigger for all ip begin 117.23: <i>Regex <b>^117.23.*</b></i><br />Pemicu untuk id 117.23.23.1: <i>Equals <b>117.23.23.1</b></i>"></span>
pt: Endereço IP do visitante<span class="tip" data-original-title="Example" data-content="Trigger for all ip begin 117.23: <i>Regex <b>^117.23.*</b></i><br />Trigger for id 117.23.23.1: <i>Equals <b>117.23.23.1</b></i>"></span>
vi: Địa chỉ IP của visitor <span class="tip" data-original-title="Example" data-content="Trigger for all ip begin 117.23: <i>Regex <b>^117.23.*</b></i><br />Trigger for id 117.23.23.1: <i>Equals <b>117.23.23.1</b></i>"></span>

# trigger_help_visitor_ip_holder
source: Value. e.g: 117.23.23.1
id: Nilai. mis: 117.23.23.1
pt: Cifra. por exemplo: 117.23.23.1
vi: Địa chỉ IP. Ví dụ: 117.23.23.1

# trigger_help_visitor_city
source: City where visitor come from (New York)
id: Kota asal pengunjung (New York)
pt: Cidade do visitante é (Nova york)
vi: Thành phố hiện tại của visitor(new york)

# trigger_help_visitor_city_holder
source: Value. e.g: London
id: Nilai. mis: London
pt: Cidade. por exemplo: Londres
vi: Tên thành phố. Ví dụ: London

# trigger_help_visitor_country_code
source: 2 letter country code (<a href="http://en.wikipedia.org/wiki/ISO_3166-2" target="_blank">ISO 3166-2</a>) of visitor.
id: Kode negara 2 huruf (<a href="http://en.wikipedia.org/wiki/ISO_3166-2" target="_blank">ISO 3166-2</a>) pengunjung Indonesia knows UK only as Inggri However, US is known as A
pt: O código do pais do visitante contem 2 letras (<a href="http://en.wikipedia.org/wiki/ISO_3166-2" target="_blank">ISO 3166-2</a>)
vi: Mã quốc gia hiện tại 2 chữ số (<a href="http://en.wikipedia.org/wiki/ISO_3166-2" target="_blank">ISO 3166-2</a>) of visitor.

# trigger_help_visitor_country_code_holder
source: Value. e.g: UK
id: Nilai. mis: UK
pt: Abreviatura. ex.: uk
vi: Mã quốc gia. Ví dụ: uk

# trigger_help_visitor_country_name
source: Country where visitors come from
id: Negara asal pengunjung
pt: País de origem dos visitantes
vi: Quốc gia hiện tại của visitor

# trigger_help_visitor_country_name_holder
source: Value. e.g: United States
id: Nilai. mis: Amerika Serikat
pt: País, por ex.: Estados Unidos
vi: Tên quốc gia. Ví dụ: united states

# trigger_help_visitor_page_url
source: URL of the page the visitor is currently on. E.g: For the page <i>http://www.mysite.com/page1.html</i> enter <i>www.mysite.com/page1.html</i>
id: URL laman keberadaan pengunjung. Mis: untuk laman <i>http://www.mysite.com/page1.html</i> masukkan <i>www.mysite.com/page1.html</i>
pt: URL da página onde o visitante está no momento. Por exemplo: Para a página <i>http://www.mysite.com/page1.html</i> , digite <i>www.mysite.com/page1.html</i>
vi: Đường dẫn trang visitor đang truy cập. Ví dụ: Đối với trang <i>http://www.mysite.com/page1.html</i> gõ <i>www.mysite.com/page1.html</i>

# trigger_help_visitor_page_url_holder
source: Value. e.g: www.yourdomain.com/page1.html
id: Nilai. mis: www.yourdomain.com/page1.html
pt: Especificar. por exemplo: www.yourdomain.com/page1.html
vi: Ví dụ: www.yourdomain.com/page1.html

# trigger_help_visitor_page_title
source: Title of the page the visitor is currently on. Title is content between the <code>&lt;title&gt;&lt;/title&gt;</code> on the page.
id: Judul laman keberadaan pengunjung. Judul adalah konten antara <code>&lt;title&gt;&lt;/title&gt;</code> pada laman.
pt: Título da página onde o visitante está neste momento. Título é conteúdo entre o <code><title></title></code> na página.
vi: Tiêu đề của trang mà visitor đang truy cập. Tiêu đề là nội dung giữa <code>&lt;title&gt;&lt;/title&gt;</code> trên trang truy cập.

# trigger_help_visitor_page_title_holder
source: Value
id: Nilai
pt: Valor
vi: Tiêu đề

# trigger_help_visitor_page_count
source: Number of pages visitor has viewed. First page = 1
id: Jumlah laman yang dilihat pengunjung. Laman pertama = 1
pt: Número de páginas visitadas. Uma página = 1
vi: Số trang mà visitor đã xem. Trang đầu tiên = 1

# trigger_help_visitor_page_count_holder
source: Value is number
id: Nilai berupa angka
pt: Cifra é numérica
vi: Giá trị là con số

# trigger_help_referrer
source: URL of the previous page visitor was on. E.g: For the page <i>http://www.mysite.com/page1.html</i> enter <i>www.mysite.com/page1.html</i>
id: URL laman keberadaan pengunjung sebelumnya. Mis: untuk laman <i>http://www.mysite.com/page1.html</i> masukkan <i>www.mysite.com/page1.html</i>
pt: URL da página anterior visitada. Por exemplo: Para a página <i>http://www.mysite.com/page1.html</i> , digite <i>www.mysite.com/page1.html</i>
vi: Đường dẫn trang visitor vào trước đó. E.g: Đối với trang <i>http://www.mysite.com/page1.html</i> gõ <i>www.mysite.com/page1.html</i>

# trigger_help_referrer_holder
source: Value
id: Nilai
pt: Valor
vi: Ví dụ: www.mysite.com/page1.html

# trigger_help_visitor_name
source: Name of the visitor
id: Nama pengunjung
pt: Nome do visitante
vi: Tên của visitor

# trigger_help_visitor_name_holder
source: Value. e.g: David
id: Nilai. mis: David
pt: Por exemplo: David
vi: Tên của visitor. Ví dụ: David

# trigger_help_visitor_referrer
source: Referrer URL of the visitor (when he entered your site). E.g: For the page <i>http://www.google.com</i> enter <i>www.google.com</i>
id: URL perujuk pengunjung (saat memasuki situs Anda). Mis: Untuk laman <i>http://www.google.com</i> masukkan <i>www.google.com</i>
pt: URL do indicador do visitante (quando ele entrou em seu site). Por exemplo: Para a página <i>http://www.google.com</i> digite <i>www.google.com</i>
vi: Nguồn dẫn visitor đến trang của bạn. E.g: Đối với trang <i>http://www.google.com</i> gõ <i>www.google.com</i>

# trigger_help_visitor_search_engine
source: Referring search engine, if applicable (google / yahoo / bing ...). <a href="http://support.subiz.com/solution/categories/66523/folders/110220/articles/63320-default-search-engine-list" target="_blank">View Search Engine List and name for the condition</a>
id: Meisn pencari perujuk, jika berlaku (google / yahoo / bing ...). <a href="http://support.subiz.com/solution/categories/66523/folders/110220/articles/63320-default-search-engine-list" target="_blank">Lihat Daftar Mesin Pencari dan nama untuk ketentuan</a>
pt: Identificação do motor de busca, se aplicável (google / yahoo / bing...). <a href="http://support.subiz.com/solution/categories/66523/folders/110220/articles/63320-default-search-engine-list" target="_blank">Ver lista de motor de pesquisa e nome para a condição</a>
vi: Công cụ tìm kiếm áp dụng tới trang của bạn(google / yahoo / bing ...). <a href="http://support.subiz.com/solution/categories/66523/folders/110220/articles/63320-default-search-engine-list" target="_blank">View Search Engine List and name for the condition</a>

# trigger_help_visitor_search_engine_holder
source: Search engine name
id: Nama mesin pencari
pt: Nome do buscador
vi: Tên công cụ tìm kiếm

# trigger_help_visitor_search_terms
source: Referring search term, if applicable. <a href="http://support.subiz.com/solution/categories/66523/folders/110220/articles/63320-default-search-engine-list" target="_blank">Subiz automatically detects Search Engines</a>
id: Syarat pencarian perujuk, jika berlaku. <a href="http://support.subiz.com/solution/categories/66523/folders/110220/articles/63320-default-search-engine-list" target="_blank"> Subiz mendeteksi Mesin Pencari secara otomatis</a>
pt: Termos de pesquisa utilizado, se for o caso. <a href="http://support.subiz.com/solution/categories/66523/folders/110220/articles/63320-default-search-engine-list" target="_blank">Subiz detecta automaticamente os motores de busca</a>
vi: Từ khóa tìm kiếm áp dụng tới trang của bạn. <a href="http://support.subiz.com/solution/categories/66523/folders/110220/articles/63320-default-search-engine-list" target="_blank">Subiz automatically detects Search Engines</a>

# trigger_help_visitor_search_terms_holder
source: Keyword
id: Kata kunci
pt: Palavra-chave
vi: Từ khóa

# trigger_help_visitor_type
source: Type (new visitor/return visitor) of visitor. Type <i>new</i> for new visitor, <i>return</i> for return visitor
id: Tipe (pengunjung baru/pengunjung yang kembali) pengunjung. Ketik <i>baru</i> untuk pengunjung baru, <i>kembali</i> untuk pengunjung yang kembali
pt: Digitar (novo visitante / visitante antigo) do visitante. Digite de <i>novo</i> para o novo visitante, <i>retornar</i> para o visitante
vi: Loại visitor (visitor mới và visitor quay lại). Gõ <i>new</i> cho visitor mới, <i>return</i> cho khách quay lại

# trigger_help_visitor_type_holder
source: type new/return
id: ketik baru/kembali
pt: digite novo / retorno
vi: New/Return

# trigger_err_condition_empty
source: You have no condition. Please complete to continue
id: Anda belum memiliki ketentuan. Silakan isi untuk melanjutkan
pt: No autorizado. Por favor, complete para continuar
vi: Bạn chưa cài đặt điều kiện. Xin vui lòng hoàn thành để tiếp tục

# trigger_err_action_empty
source: You have no action. Please complete to continue
id: Anda belum membuat tindakan. Silakan isi untuk melanjutkan
pt: Você tem nenhuma ação. Por favor, complete para continuar
vi: Bạn chưa cài đặt hành động. Xin vui lòng hoàn thành để tiếp tục

# trigger_edit_msg_edit
source: The trigger has been saved!
id: Pemicu tersimpan!
pt: O gatilho foi salvo!
vi: Trigger đã lưu sửa đổi!

# trigger_edit_msg_add
source: The trigger was added successfully!
id: Penambahan pemicu berhasil! English suggestion Sorry. Trigger can't be found. Please try again O Sorry. Trigger cannot be found. Please try again
pt: O gatilho foi adicionado com sucesso!
vi: Trigger đã được thêm thành công!

# trigger_not_exist
source: Sorry. Trigger can't not found. Please try again!
id: Maaf. Pemicu tidak dapat ditemukan. Silakan coba kembali !
pt: Sinto muito. Gatilho não foi encontrado. Por favor, tente novamente!
vi: Xin lỗi. Không thể tìm thấy trigger. Xin vui lòng thử lại!

# trigger_action_autoInvite
source: Auto Invite
id: Undang Otomatis
pt: Convidar-se
vi: Mời chat tự động

# trigger_help_autoInvite_holder_name
source: Name of agent
id: Nama agen
pt: Nome do atendente
vi: Tên của agent

# trigger_help_autoInvite
source: "Name of agent" as "Display Name" of Agent. Visitor will see the Name.
id: "Nama agen" sebagai "Nama tampilan" agen. Pengunjung akan melihat Nama.
pt: "Nome do agente", "Nome a ser exibido" do agente. O visitante irá ver esse nome.
vi: "Tên của agent" là "Tên hiển thị" của Agent. visitor sẽ nhìn thấy tên này.

# trigger_action_sendMessageToVisitor
source: Send Message to Visitor
id: Kirim Pesan ke Pengunjung
pt: Enviar mensagem ao visitante
vi: Gửi tin nhắn tới visitor

# trigger_help_sendMessageToVisitor_holder_name
source: Name of agent
id: Nama agen
pt: Nome do atendente
vi: Tên của agent

# trigger_help_sendMessageToVisitor
source: "Name of agent" as "Display Name" of Agent. Visitor will see the Name.
id: "Nama agen" sebagai "Nama tampilan" agen. Pengunjung akan melihat Nama.
pt: "Nome do atendente", "Nome a ser exibido" do atendente. Visitante irá ver esse nome.
vi: "Tên của agent" là "Display Name" của Agent. visitor sẽ nhìn thấy tên này.

# trigger_action_sendMessageToAgent
source: Send Message to Agent
id: Kirim Pesan ke Agen
pt: Enviar mensagem para o atendente
vi: Gửi tin nhắn tới agent

# trigger_help_sendMessageToAgent_holder_username
source: Username of agent
id: Nama pengguna agen
pt: Nome de usuário do atendente
vi: Tên đăng nhập của agent

# trigger_help_sendMessageToAgent
source: Type "username" of agent or "all" to send to all agents online
id: Ketik "nama pengguna" agen atau "semua" untuk mengirim ke semua agen yang online
pt: Digite "nome do usuário" do atendente, ou "todos" para enviar a todos os atendentes on-line
vi: Loại "Tên đăng nhập" của agent hoặc "Tất cả" để gửi đến tất cả các agent đang online

# trigger_help_message_holder
source: Message ...
id: Pesan ...
pt: Mensagem
vi: Tin nhắn ...

# warning_account_max_limit
source: Your account has been reached to maximum Trigger. Please %s click here %s to upgrade your account!
id: Akun Anda telah mencapai batas maksimum Pemicu. Silakan %s klik di sini %s untuk meningkatkan akun Anda!
pt: Sua conta atingiu o máximo de disparos de gatilhos de marketing. Por favor %s clique aqui %s para fazer upgrade da sua conta!
vi: Bạn đã sử dụng tối đa số lượng trigger trong tài khoản. Xin vui lòng %s click vào đây %s để nâng cấp tài khoản!

# subscription_none
source: None
id: Tidak ada
pt: Nenhum

# subscription_1_month
source: Monthly
id: Bulanan
pt: Mensal
vi: 1 tháng

# subscription_3_month
source: Every 3 months
id: Setiap 3 bulan
pt: Trimestral
vi: 3 tháng

# subscription_6_month
source: Every 6 months
id: Setiap 6 bulan
pt: Semestral
vi: 6 tháng

# subscription_12_month
source: Yearly
id: Tahunan
pt: Anual
vi: 1 năm

# subscription_24_month
source: Every 2 years
id: Setiap 2 tahun
pt: Por 2 anos
vi: 2 năm

# subscription_billing_cycle_none
source: None
id: Tidak ada
pt: Nenhum

# subscription_save
source: Save
id: Simpan
pt: Salvar
vi: Lưu

# subscription_save_none
source: None
id: Tidak ada
pt: Nenhum

# subscription_title_current_subscription
source: Current Subscription
id: Paket berlangganan saat ini
pt: Assinatura atual
vi: Thông tin trả phí hiện tại

# subscription_discounts_with_longer_cycles
source: Discounts with longer cycles
id: Potongan harga dengan siklus lebih panjang
pt: Descontos para períodos maiores
vi: Chiết khấu cho chu kỳ thanh toán dài hơn

# subscription_change_to
source: Change to
id: Ubah ke
pt: Mudar para:
vi: Chuyển thành

# subscription_current_billing_cycle
source: Current billing cycle
id: Siklus tagihan saat ini
pt: Ciclo de cobrança atual
vi: Chu kỳ thanh toán

# subscription_change_billing_cycle
source: Change billing cycle
id: Ubah siklus tagihan
pt: Alterar o ciclo de cobrança
vi: Thay đổi chu kỳ thanh toán

# subscription_change_billing_success
source: Change billing cycle successfully!
id: Penrubahan siklus tagihan berhasil!
pt: Ateração do período de cobrança com sucesso!
vi: Thay đổi chu kỳ thanh toán hiện tại thành công!

# subscription_require_billing_cycle
source: Select billing cycle
id: Pilih siklus tagihan
pt: Selecione o período de cobrança
vi: Chọn chu kỳ thanh toán

# subscription_change_billing_error
source: Error change billing cycle
id: Kesalahan perubahan siklus tagihan
pt: Erro ao alterar o ciclo de cobrança
vi: Lỗi khi thay đổi chu kỳ thanh toán

# subscription_add_agents_subscription
source: Add agents subscription
id: Tambahkan agen berlangganan
pt: Adicionar assinatura de atendentes
vi: Thêm số lượng agent

# subscription_number_of_agent_subscribed
source: Number of subscribed agent(s)
id: Jumlah agen berlangganan
pt: Número de atendentes (s) subscrito (s)
vi: Số lượng agent bạn đang có

# subscription_additional_agent_subscription_purchase
source: Additional agent(s) you wish to purchase
id: Tambahan agen yang iAnda inginkan
pt: Assinatura adicional de atendentee que você deseja comprar
vi: Số lượng agent bạn muốn thanh toán thêm

# subscription_number_of_agent_after_addition
source: Number of subscribed agent after payment made
id: Jumlah agen berlangganan setelah pembayaran
pt: Número de subscrições de agentes / atendentes após a adição
vi: Số lượng agent bạn có sau khi thanh toán thêm

# subscription_amount_for_agent
source: Amount to be paid for %s 1 %s agent(s) subscription
id: Jumlah yang harus dibayarkan untuk %s 1 %s agen berlangganan
pt: Valor a ser pago para inclusão de 1 assinatura adicionail
vi: Số tiền thanh toán cho %s 1 %s agent thêm vào

# subscription_add_agent_success
source: Add agent successfully
id: Penambahan agen berhasil
pt: Atendente adicionado com sucesso
vi: Thêm agent thành công

# subscription_add_agent_error
source: Error add agent
id: Kesalahan penambahan agen
pt: Erro ao adicionar agente
vi: Lỗi khi thêm agent

# subscription_require_add_agent
source: Agent value invalid
id: Nilai agen tidak sah
pt: Atendente inválido
vi: Agent thêm vào không hợp lệ

# subscription_expries_on
source: expires on
id: berakhir pada
pt: expira em
vi: hết hạn thanh toán vào

# subscription_subscription_detail_title
source: Subscription Details
id: Detil Berlangganan
pt: Detalhes da Assinatura
vi: Thuê bao dịch vụ

# subscription_per_agent
source: per agent
id: per agen
pt: por atendente
vi: /agent

# subscription_per_month
source: per month
id: per bulan
pt: por mês
vi: /tháng

# subscription_triggers
source: Triggers
id: Pemicu
pt: Gatilhos

# subscription_department
source: Department
id: Departemen
pt: Departamento
vi: Bộ phận

# subscription_concurrent_chat
source: Concurrent chat
id: Chat bersamaan
pt: Chat simultâneo
vi: Cuộc chat cùng lúc

# subscription_change_plan
source: Change plan
id: Ubah paket
pt: Mudar plano
vi: Thay đổi gói cước

# subscription_agents
source: Agent(s)
id: Agen
pt: Atendente (s)

# subscription_choose_plan
source: Choose a plan based on your business needs
id: Pilih paket sesuai kebutuhan bisnis Anda
pt: Escolha um plano baseado nas necessidades de seu negócio
vi: Chọn gói chat phù hợp với nhu cầu doanh nghiệp

# subscription_action_description
source: Upgrade, downgrade, cancel at any time. Pay as you
id: Tingkatkan, turunkan, batalkan kapan saja. Bayar saat
pt: Aterar ou cancelar o plano a qualquer momento. Pague como você
vi: Nâng cấp, hạ cấp, hủy bỏ bất cứ thời điểm nào.

# subscription_action_description_go
source: go.
id: berjalan.
pt: ir.
vi: Tiếp tục.

# subscription_per_agent_per_month
source: per agent/month
id: per agen/bulan
pt: por atendente/mês
vi: /agent/tháng

# subscription_what_you_get
source: What you get:
id: Yang Anda dapatkan:
pt: O que você recebe:
vi: Những gì bạn nhận được:

# subscription_web_and_mobile_apps
source: Web and mobile apps
id: Aplikasi web dan seluler
pt: App web e móveis
vi: Ứng dụng web và điện thoại

# subscription_chat_history
source: Chat history
id: Riwayat chat
pt: Histórico dos chats
vi: Lịch sử chat

# subscription_transfer_chat
source: Transfer chat
id: Pindahkan chat
pt: Transferir chat
vi: Chuyển chat

# subscription_real_time_visitor_info
source: Real-time Visitor Info
id: Informasi Pengunjung Real-Time
pt: Informação do visitante em tempo real
vi: Thông tin khách hàng thực tế

# subscription_limited_concurrent_chats
source: Limited concurrent chats
id: Chat bersamaan terbatas
pt: Chat simultâneos limitadas
vi: Số lượng cuộc chat cùng lúc tối đa

# subscription_what_youre_missing
source: What you are missing:
id: Yang Anda lewatkan:
pt: O que está perdendo:
vi: Bạn đang bỏ lỡ những gì:

# subscription_trigger
source: Trigger
id: Pemicu
pt: Gatilho

# subscription_department_agent_group
source: Department ( agent group )
id: Departemen (kelompok agen)
pt: Departamento (grupo de atendentes)
vi: Chia Bộ phận chat

# subscription_unlimit_chat_history
source: Unlimited chat history
id: Riwayat chat tanpa batas
pt: Histórico ilimitado dos chats
vi: Lịch sử chat không giới hạn

# subscription_you_have
source: You have
id: Anda memiliki
pt: Você tem
vi: Bạn đăng ký:

# subscription_you_will_be_charged
source: Your account will be charged on
id: Akun Anda akan dikenai biaya
pt: Você será cobrado em
vi: Bạn sẽ phải thanh toán vào

# subscription_for_your_first_billing_cycle
source: for your first billing cycle
id: untuk siklus tagihan pertama Anda
pt: para seu primeiro ciclo de faturamento
vi: cho chu kỳ sử dụng đầu tiên

# subscription_afterwards_you_will_be_charged
source: Afterwards, you will be charged
id: Setelah itu, Anda akan dikenai biaya
pt: Depois disso, você será cobrado
vi: Sau đó, bạn sẽ phải thanh toán

# subscription_monthly
source: Monthly
id: Bulanan
pt: Mensal
vi: Hàng tháng

# subscription_total_price
source: Total price
id: Total harga
pt: Preço total
vi: Tổng số tiền thanh toán

# subscription_subscribe_now
source: Subscribe now
id: Berlangganan sekarang
pt: Inscreva-se agora
vi: Thanh toán ngay

# subscription_compare_edition
source: Compare Editions
id: Bandingkan Edisi
pt: Compare as edições
vi: So sánh giữa các Gói chat

# subscription_plan_selection
source: Plan Selection
id: Pilihan Paket
pt: seleção do plano
vi: Chọn gói
