Repository: Subiz/subiz-dashboard-i18n
Catalog: */DashboardSubiz-*.po
Languages: id, pt, vi

# mes_minlength
source: %s field must be at least %s characters in length.
id: %s setidaknya harus mengandung %s karakter.
pt: O campo %s deve ter pelo menos caracteres% s na sua extensão.
vi: Độ dài %s field ít nhất %s kí tự.

# mes_maxlength
source: %s field can not exceed %s characters in length.
id: %s tidak boleh lebih dari %s karakter.
pt: O campo %s não pode exceder% s caracteres de comprimento.
vi: Độ dài %s field không vượt quá %s kí tự.

# mes_valid_email
source: %s field must contain a valid email address.
id: %s harus mengandung alamat email yang sah.
pt: O campo %s deve conter um endereço de e-mail válido.
vi: %s field bao gồm địa chỉ email hợp lệ.

# error_user_email
source: The User name or Email address
id: Nama pengguna atau alamat email
pt: O nome de usuário ou endereço de E-mail
vi: Tên đăng nhập hoặc địa chỉ email

# error_new_pass
source: The new password
id: Kata sandi baru
pt: Nova senha
vi: Mật khẩu mới

# error_re_pass
source: The retype password
id: Ketikan ulang kata sandi
pt: Digite novamente a senha
vi: Gõ lại mật khẩu

# affiliate_invalid_email
source: The email address is invalid.
id: Alamat email tidak sah.
pt: Este Endereço de e-mail é inválido.
vi: Định dạng email không đúng.

# affiliate_required_email
source: Paypal email is required.
id: Email Paypal dibutuhkan.
pt: O campo do e-mail de PayPal é necessário
vi: Email paypal không được trống.

# affiliate_num_amount
source: The amount to pay is numeric.
id: Jumlah yang harus dibayarkan berupa angka.
pt: O montante a pagar é numérico.
vi: Mức thanh toán phải là số.

# affiliate_required_amount
source: The amount to pay field is required.
id: Bidang umlah yang harus dibayarkan dibutuhkan.
pt: O campo do montante a pagar é obrigatório.
vi: Mức thanh toán không được trống

# affiliate_required_currency
source: The currency field is required.
id: Bidang mata uang dibutuhkan.
pt: O campo de moeda é necessário.

# affiliate_success_setting
source: Settings is successful!
id: Pengaturan berhasil!
pt: Configurações bem sucedidas!

# affiliate_success_register
source: Register successfully!
id: Pendaftaran berhasil!
pt: Cadastramento bem sucedido!
vi: Đăng kí thành công!

# affiliate_total_paid
source: Total paid accounts
id: Jumlah akun berbayar
pt: Total de contas pagas
vi: Tổng số tài khoản trả phí

# sologan
source: <span class="system-help">Follow the instructions</span> to install Chat Window on your website.
id: <span class="system-help">Ikuti instruksi</span> untuk memasang Jendela Chat di situs Anda.
pt: <span class="system-help">Siga as instruções</span> para instalar a janela de bate-papo em seu site.
vi: <span class="system-help">Hướng dẫn tích hợp</span> cửa sổ chat vào website của bạn.

# report_error_info
source: Can't find information of affiliate!
id: Tidak dapat menemukan informasi afiliasi!
pt: Não é possível encontrar informações de afiliado!
vi: Không tìm thấy thông tin của Affiliate!

# register_embed
source: Embed Widget
id: Widget Terpasang
pt: Inserir widget
vi: Nhúng cửa sổ chat widget

# register_embed_note_1
source: Copy the following script and insert it into your website's HTML source code between the &lt;body&gt;&lt;/body&gt; tags.
id: Salin skrip berikut dan masukan ke kode sumber HTML situs Anda di antara label &lt;body&gt;&lt;/body&gt;.
pt: Copie o script abaixo e insira-o no código-fonte HTML do seu site entre <body >< /body > tags.
vi: Sao chép đoạn dưới đây và chèn vào mã nguồn Html website của bạn giữa thẻ &lt;body&gt;&lt;/body&gt; tags.

# register_embed_note_2
source: This code must be inserted into every page where you wish to display the Subiz chat widget.
id: Kode ini harus dimasukkan ke setiap laman tempat Anda ingin menampilkan widget chat Subiz.
pt: Este código deve ser inserido em cada página na qual você deseja exibir o widget do bate-papo de Subiz.
vi: Đoạn mã phải được chèn vào mỗi website bạn muốn đặt cửa sổ chat widget Subiz.

# register_do_it_late
source: I'll do it later...
id: Lakukan nanti...
pt: Eu vou fazer isso mais tarde...
vi: Tôi sẽ thực hiện sau...

# register_embed_note_3
source: You will see your website visitors in your dashboard once the widgets are integrated
id: Anda akan melihat pengunjung situs Anda di dasbor setelah widget terhubung
pt: Você verá os visitantes do seu site em seu painel de controle, tão logo os widgets tenham sido inseridos
vi: Bạn sẽ nhìn thấy visitor trên website của bạn một khi cửa sổ chat widget được nhúng vào website

# dashboard-lang
source: Dashboard language
id: Bahasa dasbor
pt: Idioma do painel de controle
vi: Ngôn ngữ Dashboard

source: Welcome
id: Selamat datang
pt: Bem-vindo a Subiz
vi: Chào mừng

# trigger_action_applyToLabel
source: Apply to label
id: Terapkan untuk label
pt: Aplicar a etiqueta
vi: Gắn Nhãn

# trigger_help_applyToLabel_holder_name
source: Label
pt: Rótulo/Etiqueta
vi: Nhãn

# trigger_help_applyToLabel
source: Input label to apply. You can enter many Label separated with a semicolon. e.g: T-Shirt; Shoes
id: Masukan label untuk diterapkan. Anda dapat memasukan banyak label yang dipisahkan dengan titik koma. mis: Baju;Sepatu
pt: Entrada de rótulo para aplicar. Você pode inserir muitos rótulo separados com ponto e vírgula. por exemplo: T-Shirt, sapatos
vi: Nhập Nhãn muốn gắn cho Visitor. Bạn có thể nhập nhiều nhãn cách nhau dấu chấm phẩy. Vd: Áo Sơ mi;Giầy Nữ

# trigger_action_removeToLabel
source: Remove label
id: Hapus label
pt: Remover rótulo.
vi: Xóa Nhãn

# trigger_help_removeToLabel_holder_name
source: Label
pt: Rótulo/Etiqueta
vi: Nhãn

# trigger_help_removeToLabel
source: Input label to remove.
id: Masukan label untuk menghapus.
pt: Entrada de rótulo para remover.
vi: Nhập Nhãn để xóa bỏ.

# your_account_has_been
source: Your account has been reached to maximum Agent. Please <a href="https://dashboard.subiz.com/subscription/index" target="_blank">upgrade your account</a>!
id: Akun Anda telah mencapai batas maksimal agen. Silakan <a href="https://dashboard.subiz.com/subscription/index" target="_blank">tingkatkan akun Anda</a>!
pt: Sua conta atingiu o máximo de agentes. Por favor <a href="https://dashboard.subiz.com/subscription/index" target="_blank">Actualize sua conta</a>!
vi: Tài khoản của bạn đã sử dụng số lượng Agent tối đa cho phép. Xin vui lòng <a href="https://dashboard.subiz.com/subscription/index" target="_blank">nâng cấp tài khoản</a>!

# detail_name
source: Name:
id: Nama:
pt: Nome:
vi: Tên:

# detail_phone
source: Phone:
id: Telepon:
pt: Telefone:
vi: Điện thoại:

# trigger_visitor_email
source: Visitor email address
id: Alamat email pengunjung
pt: Endereço de e-mail do visitante
vi: Địa chỉ email visitor

# trigger_help_visitor_email
source: Visitor email address(account@domain.com)
id: Alamat email pengunjung(account@domain.com)
pt: Endereço de e-mail do visitante (conta@domain.com.br)
vi: Địa chỉ email visitor(account@domain.com)

# trigger_help_visitor_email_holder
source: account@domain.com
pt: conta@dominio.com.br
vi: Ví dụ: account@domain.com

# trigger_visitor_phone
source: Visitor phone number
id: Nomer telepon pengunjung
pt: Número de telefone do visitante
vi: Số điện thoại visitor

# trigger_help_visitor_phone
source: Visitor phone number (0913862548)
id: Nomor telepon pengunjung (0913862548)
pt: Número de telefone do visitante (091-2222.2222)
vi: Số điện thoại visitor (0913862548)

# trigger_visitor_device
source: Visitor device
id: Perangkat pengunjung
pt: Aparelho do visitante
vi: Thiết bị visitor sử dụng

# trigger_help_visitor_device
source: Visitor device (Mobile;Tablet;Desktop)
id: Perangkat pengunjung (Ponsel;Tablet;Desktop)
pt: Aparelho do visitante (celular; Tablet; computador de mesa)
vi: Thiết bị visitor sử dụng(Mobile;Tablet;Desktop)

# trigger_help_visitor_device_holder
source: Ex Mobile
id: Ponsel Ex
pt: Ex Celular
vi: Ví dụ: Mobile

# trigger_visitor_label
source: Visitor label
id: Label pengunjung
pt: Rótulo do visitante
vi: Nhãn của visitor

# trigger_help_visitor_label
source: Visitor label (T-Shit)
id: Label pengunjung (T-Shit)
pt: Rótulo do visitante (T-Shit)
vi: Nhãn của visitor (T-Shit)

# trigger_help_visitor_label_holder
source: Label
pt: Rótulo/Etiqueta
vi: Nhãn

# history_os
source: Os:
pt: Sistema operacional:

source: Subscription
id: Langganan
pt: Assinatura
vi: Thông tin trả phí

# subscription_free
source: Subscription
id: Berlangganan
pt: Assinatura
vi: Trả phí

# subscription_pays
source: Subscription
id: Berlangganan
pt: Subscrição
vi: Thuê bao dịch vụ

source: Logout
id: Keluar
pt: Sair
vi: Đăng xuất

source: Reports
id: Laporan
pt: Relatórios
vi: Thống kê

source: Setting
id: Pengaturan
pt: configurações
vi: Cài đặt

source: History
id: Riwayat
pt: Histórico
vi: Lịch sử

# using-trigger
source: Create new label
id: Buat label baru
pt: Criar nova etiqueta
vi: Tạo nhãn mới

# search-depat
source: Search department
id: Cari departemen
pt: Buscar departamento
vi: Tìm kiếm Bộ phận

source: Type your message here
id: Ketik pesan Anda di sini
pt: Escreva aqui a sua mensagem...
vi: Nhập tin nhắn ở đây

# subiz_recommends
source: Subiz recommends you upgrade your browser to enjoy all the features in the new Subiz Live Chat
id: Subiz menyarankan Anda meningkatkan peramban Anda untuk menikmati semua fitur di Subiz Live Chat yang baru
pt: Subiz recomenda que você atualize seu navegador para aproveitar todos os recursos no novo Subiz Chat ao-vivo
vi: Subiz khuyến nghị bạn sử dụng trình duyệt dưới đây để trải nghiệm đầy đủ chức năng mới của Subiz

source: Upgrade
id: Tingkatkan
pt: Atualizar
vi: Nâng cấp

# continue
source: Continue</a> without upgrading</p>
id: Lanjutkan</a> tanpa meningkatkan</p>
pt: Continuar</a>sem atualização</p>
vi: Tiếp tục truy cập</a> mà không nâng cấp</p>

# by_google
source: Enhanced by Google
id: Ditingkatkan oleh Google
pt: melhorado pelo Google
vi: với Google

# by_mozilla
source: Enhanced by Mozilla
id: Ditingkatkan oleh Mozilla
pt: Melhorada por Mozilla
vi: với Mozilla

# by_apple
source: Enhanced by Apple
id: Ditingkatkan oleh Apple
pt: Melhorado por Apple
vi: với Apple

# availibility_line
source: Availability
id: Ketersediaan
pt: Disponibilidade
vi: Thời gian sẵn sàng chat

# trigger_line
source: Triggers
id: Pemicu
pt: Gatilhos

source: Analytics
id: Analitik
pt: Analítico
vi: Biểu đồ thống kê

# source_report
source: Source: Subiz.com
id: Sumber: Subiz.com
pt: Fonte: Subiz.com
vi: Nguồn: Subiz.com

source: Subiz Chats
id: Chat Subiz
pt: Bate-papos Subiz
vi: Thống kê chat

source: Subiz Rating
id: Peringkat Subiz
pt: Classificação Subiz
vi: Đánh giá chat

# subiz_availibility
source: Subiz Availability
id: Ketersediaan Subiz
pt: Disponibilidade de Subiz
vi: Thời gian sẵn sàng chat

source: Subiz Triggers
id: Pemicu Subiz
pt: Gatilhos de Subiz
vi: Thống kê triggers

source: Subiz Affiliate
id: Afiliasi Subiz
pt: Afiliado a Subiz
vi: Thống kê referral

# msg_not_is_image
source: Your file is not an image file
id: File Anda bukan file gambar
pt: Seu arquivo não é um arquivo de imagem
vi: Không phải file ảnh

# report_all
source: ALL
id: SEMUA
pt: TODOS
vi: Tất cả

source: Logo
pt: Logotipo

# position
source: Widget position
id: Posisi widget
pt: Posição do widget
vi: Vị trí của cửa sổ chat

source: Left
id: Kiri
pt: Esquerda
vi: Trái

source: Right
id: Kanan
pt: Direita
vi: Phải

# your_account_has_not_been_confirmed
source: Your account has not been confirmed, please check your email to confirm your account before proceeding subscription. Once confirm account, please %s Logout %s then %s Login %s to continue
id: Akun Anda belum dikonfirmasi, silakan periksa email Anda untuk mengonfirmasikan akun sebelum memproses langganan. Setelah konfirmasai, silakan %s Keluar %s kemudian %s Masuk %s untuk melanjutkan
pt: Sua conta ainda não foi confirmada, por favor, verifique seus e-mail para confirmar sua conta antes de continuar no processo de subscrição. Uma vez confirmada a conta, por favor, %s Logout %s e %s Login %s para continuar

# notify_send_mail_to_upgrade_downgrade
source: If you want to upgrade, downgrade, add / reduce agents... please send us an email at support@subiz.com
id: Jika Anda ingin melakukan peningkatakan, penurunan, penambahan/pengurangan agen... silakan kirimi kami email ke support@subiz.com
pt: Se você deseja atualizar, downgrade, adicionar / reduzir agentes... por favor envie e-mail para support@subiz.com
vi: If you want to upgrade, downgrade, add / reduce agents... please send email to support@subiz.com

# report_unit_hour
source: (Hour)
id: (Jam)
pt: hora
vi: (Giờ)

# report_unit_min
source: (Minute)
id: (Menit)
pt: minuto
vi: (Phút)

# login_error_msg
source: Login error, click <a href='https://dashboard.subiz.com/login/logout'>here</a> to login again!.
id: Gagal masuk,klik <a href='https://dashboard.subiz.com/login/logout'>di sini<a/> untuk masuk lagi!
pt: Erro de login, clique <a href='https://dashboard.subiz.com/login/logout'>aqui</a> para se logar novamente!.
vi: Đăng nhập bị trùng lặp. <a href='https://dashboard.subiz.com/login/logout'>Đăng nhập lại</a>

# connecting_error_attemping_reconnect
source: Connecting error, attempting to reconnect...
id: Gagal menghubungkan, mencoba untuk menghubungkan kembali...
pt: Erro de conexão, tentar reconectar-se...
vi: Kết nối gián đoạn, đang thực hiện lại...

# disconnected_try_now
source: Disconnected, <a href='javascript:void(0);' id='connect_trynow'>try now</a>.
id: Hubungan terputus, <a href='javascript:void(0);' id='connect_trynow'>coba sekarang</a>.
pt: Desconectado, <a href='javascript:void(0);' id='connect_trynow'>tente agora</a>.
vi: Kết nối bị gián đoạn, <a href='javascript:void(0);' id='connect_trynow'>thử lại</a>.

# connecting_error
source: Connecting error, <a href='javascript:void(0);' id='connect_trynow'>try now</a>.
id: Gagal menghubungkan, <a href='javascript:void(0);' id='connect_trynow'>coba sekarang</a>
pt: Erro na conexão, <a href='javascript:void(0);' id='connect_trynow'>tente agora</a>.
vi: Lỗi kết nối, <a href='javascript:void(0);' id='connect_trynow'>thử lại</a>.

# disconnected_attemping_to_connect
source: Disconnected, attempting to reconnect...
id: Hubungan terputus, mencoba untuk menghubungkan kembali...
pt: Desconectado, tentar reconectar-se...
vi: Kết nối bị gián đoạn, đang thực hiện lại...

# online_status
source: I'm on Subiz
id: Saya ada di Subiz
pt: Estou no Subiz
vi: Tôi đang online trên Subiz

# type_here_and_hit_enter_to_enter_chat
source: Type here and hit <enter> to chat
id: Ketik di sini dan tekan <enter> untuk memulai chat
pt: Digite aqui e tecle <enter>para bate-papo</enter>
vi: Gõ vào đây và enter để chat

source: Start typing to join the chat
id: Mulai mengetik untuk bergabung dalam chat
pt: Comece a digitar para entrar no chat
vi: Gõ vào đây để bắt đầu cuộc chat

# visitor_is_tvisitor_is_typing
source: is typing...
id: sedang mengetik...
pt: digitando
vi: đang gõ...

# visitor_label
source: Label
pt: Rótulo/Etiqueta
vi: Nhãn

# visitor_looking
source: Looking
id: Melihat
pt: Olhando
vi: Đang xem

# visitor_referrer
source: Referrer
pt: Afiliado

# help_text_triggers
source: What is Trigger?
id: Apa itu Pemicu?
pt: O que é o gatilho?
vi: Trigger là gì?

# state-display-logo
source: Display logo
id: Logo yang ditampilkan
pt: Exibir Logotipo
vi: Hiển thị logo

# message_visitors_limit
source: Your account is registered as a free plan with the limit of 5 chat conversation at the same time. Click %s here %s to upgrade to a premium account.
id: Akun Anda terdaftar sebagai paket gratis dengan batas 5 chat dalam satu waktu. Klik %s di sini %s untuk meningkatkan ke akun premium.
pt: Sua conta esta registrada como uma planta gratuita, com o limite de 5 visitantes ao mesmo tempo. Clique %s aqui %s para upgrade para uma conta premium.
vi: Tài khoản hiện tại của bạn là tài khoản miễn phí, giới hạn chỉ nhìn thấy 5 visitors cùng lúc. Click %s ở đây %s để tiến hành nâng cấp tài khoản.

# subiz_licence_id
source: Licence ID:
id: ID Lisensi:
pt: Licença ID:

source: Attemping reconnect...
id: Mencoba menghubungi kembali...
pt: Tente reconectar...

# subscription_not_found
source: not found subscription
id: Tidak ditemukan langganan
pt: Não encontrei a assinatura

# subscription_downgrade_error
source: Downgrade error
id: penurunan tingkat langganan gagal
pt: Erro no downgrade.
vi: Subdcription downgrade error

# report_default
source: Select Triggers
id: Pilih Pemicu
pt: Selecione gatilhos
vi: Chọn Triggers

# report_empty_data
source: Not found any data!
id: Tidak ada data yang ditemukan!
pt: Não encontrei nenhum dado!
vi: Không có dữ liệu !

# no_visitor
source: You have no visitor
id: Anda tidak memiliki pengunjung
pt: Você não tem nenhum visitante
vi: Bạn chưa có khách truy cập

# no_request_chat
source: You have no request chat
id: Anda tidak memiliki permintaan chat
pt: Você não tem nenhuma solicitação de chat
vi: Bạn chưa có yêu cầu chat

# perform_test
source: Perform a test chat on the
id: Melakukan percobaan chat di
pt: Executar um teste de bate-papo sobre o
vi: Xem trước tính năng chat trên

# type_and_chat
source: Type here and hit Enter to chat
id: Ketik di sini dan tekan Enter untuk memulai chat
pt: Digite aqui e aperte a tecla Enter para enviar
vi: Gõ và nhấn Enter để chat

# to_install_subiz
source: To install Subiz, put this code on every page of your website just before the closing <b>&lt;/body&gt;</b> tags.
id: Untuk memasang Subiz, masukkan kode ini di setiap halaman situs Anda sebelum menutup <b>&lt;/body&gt;</b> label.
pt: Para instalar o Subiz, colocar esse código em cada página do seu site apenas antes do fechamento <b> &lt;/body&gt; </b> tags.
vi: Để cài đặt subiz, Chỉ cần chèn mã nhúng vào cuối thẻ <b>&lt;body&gt;</b> ở từng trang của website.

# detail
source: View detail.
id: Lihat detil
pt: Ver detalhe.
vi: Xem chi tiết.

# signed_another_device
source: Your account has been signed in on another device , <a href='javascript:void(0);' id='connect_trynow'>try now</a>.
id: Akun Anda sedang digunakan di perangkat lain, <a href='javascript:void(0);' id='connect_trynow'> coba sekarang</a>.
pt: Sua conta foi assinada em outro dispositivo, <a href='javascript:void(0);' id='connect_trynow'>tente agora</a>.
vi: Tài khoản của bạn đã được đăng nhập ở thiết bị khác, <a href='javascript:void(0);' id='connect_trynow'>thử lại</a>.

# agent_blocked
source: Oops ! There is a problem that prevents your agent from accessing to Dashboard. Please try again in 10 minutes.
id: Oops! terdapat masalah yang mencegah agen Anda mengakses dasbor. Silakan coba kembali dalam 10 menit.
pt: Opa! Há um problema que impede que seu agente acessar ao painel de controle. Por favor, tente novamente em 10 minutos.
vi: Thông báo! Agent của bạn tạm thời không thể truy cập vào Dashboard. Bạn vui lòng quay lại trong 10 phút nữa. Cảm ơn !

# wait
source: Please wait a moment ...
id: Mohon tunggu beberapa saat...
pt: Por favor aguarde um momento…
vi: Vui lòng chờ trong giây lát ...

# f5_to_continue
source: Server connection time out. Press Ctrl + F5 to try again or check <a href='http://subiz.com/help/test' target='_blank'>Self-test page </a> to troubleshoot the problem.
id: Waktu koneksi server sudah habis, tekan F5 untuk melanjutkan.
pt: Esgotada a conexão com o servidor, pressione F5 para continuar.
vi: Thời gian kết nối đến Dashboard quá lâu, Nhấn Ctrl+F5 để thử lại hoặc <a href="http://subiz.com/help/test" target="_blank">vào đây</a> để xác định nguyên nhân.

# cannot_connect_socket
source: Press F5 to re-login. Please contact us if you receive this notice again !
id: Tekan F5 untuk masuk kembali. Silakan menghubungi kami jika Anda mendapatkan pesan ini lagi !
pt: Pressione F5 para re-entrar. Entre em contato conosco se você receber essa mensagem novamente!
vi: Nhấn F5 để login lại. Nếu sau khi login lại bạn vẫn thấy thông báo này thì vui lòng liên hệ với chúng tôi.

# aff_pending
source: Your account is waiting for approval, it may take up to 3 working days to activate account.
id: Akun Anda sedang menunggu untuk diterima; mengaktifkan akun akan memakan waktu 2-3 hari kerja.
pt: Sua conta está à espera de aprovação, que leva 2-3 dias úteis para ativar a conta.
vi: Tài khoản của bạn đang chờ kích hoạt, sẽ mất khoảng 2-3 ngày để kích hoạt.

# verify_account
source: You have not yet verified your account. You have 24h to verify it, otherwise you will no longer be able to log in. <a href="#">Click here to resend a verification email</a>
id: Anda belum memverifikasi akun. Anda memiliki 24 jam untuk memverifikasi, jika tidak Anda tidak akan dapat masuk kembali. <a href="#">Klik di sini untuk mengirim email verifikasi</a>
pt: Você não verificou ainda sua conta. Você tem 24h para verificar, caso contrário, você já não será capaz de log in. <a href="#">clique aqui para reenviar um e-mail de verificação</a>
vi: Bạn chưa xác minh tài khoản, nếu trong 24h tiếp theo bạn không xác mình thì bạn không thể đăng nhập vào hệ thống. <a href="#">Click để nhận email xác minh.</a>

# check_mail
source: Please check your email to activate your account.
id: Silakan periksa email Anda untuk mengaktifkan akun.
pt: Por favor, verifique seus e-mails para ativar sua conta.
vi: Vui lòng check mail để kích hoạt tài khoản.

# agent_tool
source: Agent tools
id: Perlengkapan agen
pt: Ferramentas dos agentes

source: Canned responses
id: Daftar jalan pintas untuk menjawab
pt: Respostas enlatadas
vi: Thư viện câu trả lời

# client_app
source: Client Apps
id: Aplikasi pelanggan
pt: Aplicativos de cliente

source: Create canned responses
id: Buat daftar jalan pintas untuk menjawab
pt: Criar respostas enlatadas (prontas)
vi: Tạo câu trả lời mẫu

source: Tag
id: Label
pt: Etiqueta

source: Shortcut
id: Jalan pintas
pt: Atalho
vi: Viết tắt

# function
source: Functions
id: Fungsi
pt: Funções
vi: Tác vụ

source: Enable
id: On
pt: Habilitar
vi: On

source: Disable
id: Off
pt: Desativar
vi: Off

source: Package allows
id: Paket memperbolehkan
pt: O pacote permite

# sure
source: Do you really want to DELETE this record?
id: Apakah Anda benar-benar ingin MENGHAPUS catatan ini?
pt: Você realmente deseja remover este item?
vi: Bạn có thực sự muốn xóa bản ghi này?

# shortcut_require
source: Shortcut is required.
id: Jalan pintas dibutuhkan.
pt: Atalho é necessário.
vi: Tên viết tắt không được trống.

# message_require
source: Message is required.
id: Pesan dibutuhkan.
pt: Mensagem é requerida
vi: Tin nhắn không được trống.

source: Import
id: Impor
pt: Importar
vi: Nhập

source: Export
id: Ekspor
pt: Exportar
vi: Xuất

# upload_success
source: Import success.
id: Impor berhasil.
pt: Sucesso ao importar.
vi: Import thành công.

# upload_invalid
source: File type is invalid.
id: Tipe file tidak sah.
pt: Tipo de arquivo é inválido.
vi: Định dạng tài liệu không đúng

# message_length
source: Message content must be less than 250 characters
id: Konten dari pesan tidak boleh melebihi 250 karakter
pt: Conteúdo da mensagem deve ser menos de 250 caracteres
vi: Nội dung tin nhắn không vượt quá 250 kí tự

# canned_not_use
source: Canned response is not available for your package. Please upgrade to the standard or advance package to use the feature.
id: Tanggapan rekaman tidak tersedia untuk paket Anda. Silakan tingkatkan ke paket standar atau lanjutan untuk menggunakan fitur ini.
pt: Resposta enlatada não está disponível para o seu pacote. Por favor, atualize para o pacote para o Plano Standard ou Advance para poder usar o recurso.
vi: Chức năng này không có sẵn cho tài khoản của bạn. Vui lòng nâng cấp tài khoản lên gói cơ bản hoặc nâng cao để sử dụng chức năng này.

# share_for_agent
source: Share
id: Bagikan
pt: Compartilhe
vi: Chia sẻ
