Repository: Subiz/subiz-dashboard-i18n
Catalog: */DashboardSubiz-*.po
Languages: id, pt, vi

# subscription_reduce_agent_success
source: Reduce agent successfully
id: Pengurangan agen berhasil
pt: Redução de atendente com sucesso
vi: Giảm số lượng agent thành công

# subscription_reduce_agent_error
source: Error reduce agent
id: Kesalahan pengurangan agen
pt: Erro ao reduzir atendente
vi: Xảy ra lỗi khi giảm số lượng agent

# subscription_require_reduce_agent
source: Select agent to reduce
id: Pilih agen untuk dikurangi
pt: Selecione o agente a excluir
vi: Chọn agent để giảm

# subscription_cancel
source: Cancel
id: Batal
pt: Cancelar
vi: Hủy bỏ

# subscription_account_is_unsubscription
source: This account haven't subscribed
id: Akun ini belum berlangganan
pt: Esta conta não tem subscrição
vi: Tài khoản chưa đăng ký thuê bao định kì

# subscription_upgrade
source: Upgrade now
id: Tingkatkan sekarang
pt: Faça upgrade agora
vi: Nâng cấp ngay bây giờ

# subscription_now_and_add_more_agents
source: now and add more agents
id: sekarang dan tambahkan agen
pt: Agora e adicione mais atendentes
vi: để thêm agent

# subscription_submit
source: Submit
id: Kirim
pt: Enviar
vi: Gửi

# subscription_complete_downgrade_to_free
source: Complete Downgrade to Free Package
id: Turunkan penuh ke Paket Gratis
pt: Downgrade para plano grátis
vi: Cần Hạ xuống Gói miễn phí?

# subscription_notice_downgrade
source: We are unfortunate to know that you have opted to downgrade to FREE package. Please select an option below that explains the reason for your decision. Your feedback will help us to improve our service
id: Kami menyayangkan pilihan Anda untuk turun ke paket GRATIS. Silakan pilih opsi di bawah ini yang menjelaskan keputusan Anda. Masukan Anda akan membantu kami meningkatkan kualitas layanan kami
pt: Ficamos tristes de saber que você optou por "downgrade" para a edição gratuita. Por favor, selecione uma das opções abaixo que descreve melhor o motivo da sua decisão. Sua opinião irá nos ajudar muito a melhorar nosso serviço
vi: Chúng tôi rất tiếc khi thấy tài khoản của bạn hạ xuống Gói miễn phí. Xin vui lòng cho chúng tôi biết lý do bằng cách chọn các phương án bên dưới. Ý kiến của bạn sẽ giúp chúng tôi rất nhiều trong việc nâng cao chất lượng phục vụ.

# subscription_notice_1
source: Satisfied, will come back again when required
id: Puas, akan kembali jika dibutuhkan
pt: Satisfeito, voltarei novamente assim que puder
vi: Chất lượng dịch vụ tốt. Sẽ quay lại vào thời điểm thích hợp

# subscription_notice_2
source: Your service is good, but it still lacks of some certain features
id: Layanan baik, namun masih kekurangan beberapa fitur
pt: Seu serviço é satisfatório, mas ainda lhe faltam alguns recursos
vi: Khá hài lòng về chất lượng dịch vụ, tuy nhiên vẫn còn thiếu sót

# subscription_notice_3
source: I am not at all satisfied with your service
id: Saya sama sekali tidak puas dengan layanan Anda
pt: Não estou satisfeito de maneira alguma com seus serviços
vi: Hoàn toàn không hài lòng về chất lượng dịch vụ

# subscription_notice_other
source: Please add your opinion
id: Silakan tambahkan pendapat Anda
pt: Por favor, deixe sua opinião
vi: Xin vui lòng cho biết thêm ý kiến của bạn

# subscription_dowgrade_now
source: Downgrade now
id: Turunkan sekarang
pt: Downgrade agora
vi: Hạ cấp ngay bây giờ

# subscription_cancel_account
source: Need to cancel your Account?
id: Ingin membatalkan Akun Anda?
pt: Necessita cancelar a sua conta?
vi: Cần hủy bỏ tài khoản ?

# subscription_cancel_account_notice
source: We are sorry to see you go. Once your account is cancelled, all of your account information will be immediately and permanently terminated.
id: Kami menyayangkan kepergian Anda. Setelah akun Anda dibatalkan, seluruh informasi akun akan langsung dihapus secara permanen.
pt: Nós lamentamos vê-lo partir. Uma vez que sua conta for cancelada, todas as informações de sua conta serão imediatamente excluídas.
vi: Chúng tôi rất tiếc khi thấy bạn hủy tài khoản. Một khi tài khoản bị hủy, tất cả những thông tin về tài khoản sẽ bị xóa vĩnh viễn.

# subscription_cancel_account_wanning
source: WARNING: deleting your account will permanently destroy all data in your account, including current setting and operation. If you have any reasons of cancellation, please to comment below.
id: PERINGATAN: menghapus akun Anda akan menghilangkan semua data akun, termasuk pengaturan dan tindakan saat ini. Jika Anda memiliki alasan pembatalan, silakan tuliskan di bawah.
pt: Aviso: ao excluir definitivamente sua conta você destruirá todos os seus arquivos inclusive os dos outros operadores e as configurações no seu site.
vi: Cảnh báo: Việc xóa tài khoản sẽ làm mất thông tin tài khoản của bạn vĩnh viễn, bao gồm cả những cài đặt và những hoạt động đang diễn ra.

# subscription_cancel_account_reason
source: If you have any other reasons, feel free to comment below
id: Jika Anda memiliki alasan lain, silakan tuliskan di bawah
pt: Se você tiver alguma outra razão, fique à vontade para deixar um comentário abaixo!
vi: Xin vui lòng cho chúng tôi biết lý do hủy tài khoản

# subscription_cancel_account_delete
source: Delete account
id: Hapus akun
pt: Excluir conta
vi: Xóa tài khoản

# subscription_invoices
source: Invoices
id: Tagihan
pt: Faturas
vi: Hóa đơn

# subscription_invoice_id
source: Invoice ID
id: ID Tagihan
pt: Identificação da Fatura
vi: Mã số hóa đơn

# subscription_invoice_created
source: Created
id: Dibuat
pt: Criado
vi: Đã tạo

# subscription_cancel_account_notifycation
source: If you cancel your account, your Subiz Account will immediately stop working. Your account will not be charged again, but you will not be refunded for already paid subscriptions. Yes,
id: Jika dibatalkan, akun Subiz Anda akan langsung berhenti bekerja. Anda tidak akan dikenai biaya lagi, namun tidak akan ada pengembalian uang untuk paket berlangganan yang sudah dibayar. Ya,
pt: Se você cancelar sua assinatura, sua conta em Subiz imediatamente vai parar de funcionar. Você não será cobrado novamente, mas não lhe serão devolvidos valores já pagos e não utilizados. Sim,
vi: Nếu bạn hủy bỏ tài khoản, tài khoản Subiz sẽ dừng hoạt động ngay. Bạn sẽ không phải tiếp tục thanh toán nhưng đồng thời cũng không được bồi hoàn lại số tiền đã thanh toán. Đồng ý,

# subscription_accept_cancel
source: I want to cancel Subiz account
id: saya ingin membatalkan akun Subiz
pt: Quero cancelar a subscrição
vi: Tôi muốn hủy bỏ tài khoản Subiz

# subscription_business_have_changed
source: If you do not need a subscription account, you can always
id: Jika tidak lagi membutuhkan akun berlangganan, Anda dapat
pt: Se seu negócio precisa se adequar, nunca é tarde
vi: Nếu bạn không có nhu cầu nâng cấp tài khoản, bạn sẽ được

# subscription_downgrade_to_free
source: downgrade to Free package.
id: menurunkan akun ke paket Gratis.
pt: downgrade para plano gratuito.
vi: hạ xuống gói miễn phí.

# subscription_reduce_agent
source: Reduce agents
id: Kurangi agen
pt: Reduzir atendentes
vi: Giảm agent

# subscription_add_agent
source: Add agents
id: Tambahkan agen
pt: Adicionar agentes /atendentes
vi: Thêm agent

# subscription_payment_frequency
source: Payment Frequency
id: Frekuensi Pembayaran
pt: Frequência de pagamento
vi: Định kì thanh toán

# subscription_next_transaction
source: Next Transaction Details
id: Detil Transaksi Berikutnya
pt: Detalhes da Transação:
vi: Thông tin chi tiết lần thanh toán tiếp theo

# subscription_payment_method
source: Payment Method
id: Metode Pembayaran
pt: Forma de Pagamento:
vi: Phương thức thanh toán

# subscription_change_credit_card
source: Change credit card
id: Ubah kartu kredit
pt: Mudar cartão de crédito
vi: Thay đổi thẻ tín dụng

# subscription_next_transaction_title
source: Next Transaction
id: Transaksi Berikutnya
pt: Próxima transação
vi: Lần thanh toán tiếp theo

# subscription_invoice_date
source: Date
id: Tanggal
pt: Data
vi: Ngày

source: Subscription History
id: Riwayat Berlangganan
pt: Histórico da subscrição
vi: Lịch sử thanh toán

# subscription_upgrade_plan
source: Upgrade Plan
id: Tingkatkan Paket
pt: Upgrade do plano
vi: Kế hoạch nâng cấp

# subscription_purchase_more_agent
source: Purchase more agents
id: Beli lebih banyak agen
pt: Comprar mais planos para atendentes
vi: Thêm agent

# subscription_manage_agent
source: Manage agents
id: Kelola agen
pt: Gerenciar atendentes
vi: Quản lý agent

# subscription_pay
source: Pay
id: Bayar
pt: Pagar
vi: Thanh toán

# subscription_agent
source: Agents
id: Agen
pt: Atendentes

# subscription_reduce_agents_subscription
source: Reduce agents subscription
id: Kurangi agen berlangganan
pt: Reduzir subscrições
vi: Giảm số lượng agent

# subscription_reduce_agent_subscription
source: Number of agent subscription you wish to reduce
id: Jumlah agen langganan yang ingin Anda kurangi
pt: Assinatura de atendente que deseja reduzir
vi: Số lượng agent muốn giảm

# subscription_number_of_agent_after_reduce
source: Number of agent subscription after reduction
id: Jumlah agen langganan setelah dikurangi
pt: Número de assinaturas ativas de atendentes após redução
vi: Tổng số agent sau khi giảm

# subscription_downgrade
source: Downgrade now
id: Turunkan sekarang
pt: Downgrade agora
vi: Hạ cấp ngay bây giờ

# subscription_upgade_successfully
source: Upgrade successfully.
id: Peningkatan berhasil
pt: Upgrade do plano com sucesso
vi: Nâng cấp tài khoản thành công.

# subscription_upgade_error
source: Upgrade error.
id: Kesalahan pada peningkatan
pt: Erro no upgrade.
vi: Nâng cấp tài khoản bị lỗi.

# subscription_downgade_successfully
source: Downgrade successfully.
id: Penurunan berhasil.
pt: Downgrade com sucesso.
vi: Hạ cấp tài khoản thành công.

# subscription_downgade_error
source: Downgrade error.
id: Kesalahan pada penurunan.
pt: Erro no downgrade.
vi: Hạ cấp tài khoản bị lỗi.

# subscription_upgade_downgrade_error
source: Upgrade or Downgrade error.
id: Kesalahan pada peningkatan atau penurunan.
pt: Upgrade ou Downgrade com erro.
vi: Nâng cấp hoặc hạ cấp tài khoản bị lỗi.

# subscription_downgrade_successfully
source: Downgrade to Free successfully
id: Penurunan ke Gratis berhasil
pt: Downgrade para plano gratuito com sucesso
vi: Hạ cấp xuống Gói miễn phí thành công

# subscription_downgrade_reason_require
source: Downgrade reason is required.
id: Alasan penurunan dibutuhkan.
pt: Razão de downgrade é necessária.
vi: Vui lòng đưa ra lý do hạ cấp tài khoản.

# subscription_downgrade_email_agent_require
source: Downgrade email agent is required.
id: Penurunan email agen dibutuhkan.
pt: ë necessário o e-mail do atendente do downgrade
vi: Vui lòng cung cấp địa chỉ email của agent hạ cấp tài khoản.

# subscription_cancel_successfully
source: Cancel account successfully
id: Pembatalan akun berhasil
pt: Conta cancelada com sucesso
vi: Hủy bỏ tài khoản thành công

# subscription_cancel_reason_require
source: Reason for cancelling is required.
id: Alasan pembatalan dibutuhkan.
pt: É necessário o motivo para cancelamento.
vi: Vui lòng đưa ra lý do hủy bỏ tài khoản.

# subscription_cancel_email_agent_require
source: Email agent is required.
id: Email agen dibutuhkan.
pt: e-mail do atendente é necessário.
vi: Vui lòng cung cấp địa chỉ email của agent.

# subscription_unit_price
source: Unit price
id: Harga satuan
pt: Preço unitário

# visitor_offline
source: The visitor is offline
id: Pengunjung offline
pt: O visitante está offline
vi: Visitor đã offline

# live-preview
source: <h3>Live preview</h3><p>See it from a visitor's perspective!</p>
id: <h3>Pratinjau langsung</h3><p>Lihat dari prespektif pengunjung!</p>
pt: <h3>Visualização ao vivo</h3><p>Ver da perspectiva do visitante!</p>
vi: <h3>Xem trước</h3><p>Xem trực quan trên trang mô phỏng.</p>

# pre_test_page
source: Preview test page
id: Pratinjau laman percobaan
pt: Visualização da página de teste
vi: Xem ngay

# tuttorial
source: Tutorial
id: Panduan
pt: Manual
vi: Hướng dẫn

source: Learn how to install
id: Pelajari cara memasang
pt: Saiba como instalar
vi: Làm thế nào để cài đặt cửa sổ chat lên website?

# livechat-on
source: Start chatting with your website's visitors.
id: Mulai chat dengan pengunjung situs Anda.
pt: Comece a conversar com os visitantes do seu site.
vi: Các cách để chat với Visitors.

source: And any more...
id: Dan banyak lainnya...
pt: E mais nada...
vi: Xem nhiều hơn ...

# subiz-widget-code
source: <h3>Subiz widget code</h3><p>Copy the following script and insert it into your website’s HTML source code between the &lt;body&gt;&lt;/body&gt; tags. This code must be inserted into every page on which you wish to display the Subiz chat widget</p>
id: <h3> Kode widget Subiz</h3><p>Salin skrip berikut dan masukkan ke kode sumber HTML situs Anda di antara label &lt;body&gt;&lt;/body&gt;. Kode ini harus dimasukkan ke setiap laman tempat Anda ingin menampilkan widget chat Subiz.</p>
pt: <h3>Código do widget Subiz</h3>
vi: Kiểm tra

# check-your-website
source: <h3>Check your website</h3><p>Check whether the Subiz Live Chat widget is correctly installed on your website.</p>
id: <h3>Periksa situs Anda</h3><p>Pastikan widget Subiz Live Chat terpasang dengan benar di situs Anda.</p>
pt: <h3>Verificar o seu site web</h3>

source: Check
id: Periksa
pt: Verificar

# msg_url_invalid
source: Your URL is invalid. Please try again!
id: URL Anda tidak sah. Silakan coba kembali!
pt: Sua URL é inválida. Por favor, tente novamente!
vi: Đường dẫn URL không hợp lệ. Xin vui lòng thử lại !

# msg_widget_invalid
source: Widget not found or incorrectly embedded!
id: Widget tidak ditemukan atau tidak terpasang dengan benar!
pt: Código não encontrado ou incorretamente incorporado!
vi: Không tìm thấy mã nhúng trên website !

# msg_widget_valid
source: Congratulation! Widget has been correctly embedded!
id: Selamat! Widget sudah terpasang dengan baik!
pt: Parabéns! O código foi incorporado corretamente!
vi: Xin chúc mừng. Mã nhúng đã được chèn vào website !

# subscription_payment_method_
source: None
id: Tidak ada
pt: Nenhum

# subscription_payment_method_creditcard
source: Credit Card
id: Kartu Kredit
pt: Cartão de Crédito
vi: Thẻ tín dụng

# subscription_payment_method_cash
source: Bank transfer
id: Transfer bank
pt: Transferência bancária
vi: Chuyển khoản

# subscription_invoice_unpaid
source: Unpaid
id: Belum dibayar
pt: Em aberto
vi: Chưa thanh toán

# subscription_invoice_paid
source: Paid
id: Sudah dibayar
pt: Pago
vi: Đã thanh toán

# subscription_export_invoice_successfully
source: Export detailed invoice successfully.
id: Ekspor detil tagihan berhasil.
pt: Factura detalhada exportada com sucesso.
vi: Xuất hóa đơn chi tiết thành công

# subscription_export_invoice_error
source: Export detailed invoice error!
id: Kesalahan pada ekspor detil tagihan!
pt: Erro na exportação fatura detalhada!.
vi: Xuất hóa đơn chi tiết bị lỗi!.

# register_sologan
source: Live chat solution for website.
id: Solusi live chat untuk situs.
pt: Solução de chat ao vivo para o site.
vi: Giải pháp chat trực tuyến cho website.

# register_forfree
source: Start using Subiz for free!
id: Mulai gunakan Subiz secara gratis!
pt: Comece a usar Subiz de graça!
vi: Bắt đầu sử dụng Subiz miễn phí!

# register_require
source: 5 minutes setup, test all powerful features in 30 days for free, no credit card required
id: 5 menit persiapan, coba semua fitur unggulan secara gratis selama 30 hari, tanpa kartu kredit
pt: 5 minutos para instalar, teste os recursos durante 30 dias, não precisa cartão de crédito
vi: Cài đặt chỉ mất 5 phút, được sử dụng thử trong 30 ngày, không yêu cầu thẻ tín dụng

# already_have_account
source: Already have an account? %s Login %s
id: Sudah memiliki akun? %s Masuk %s
pt: Já tem uma conta? %s Login %s
vi: Bạn đã có tài khoản? %s Đăng nhập %s

# register_holder_fname
source: Full name
id: Nama lengkap
pt: Nome Completo
vi: Họ tên đầy đủ

# register_holder_email
source: Email address
id: Alamat email
pt: Endereço de email
vi: Địa chỉ email

# register_holder_uname
source: User name
id: Nama pengguna
pt: Nome do usuário
vi: Tên đăng nhập

# register_holder_pass
source: Password
id: Kata sandi
pt: Senha
vi: Mật khẩu

# register_submit
source: Create my account
id: Buat akun saya
pt: Criar Conta
vi: Tạo tài khoản

# register_term1
source: By signing up I agree to the
id: Dengan mendaftar saya menyetujui
pt: Inscrevendo-me eu concordo com
vi: Bằng việc đăng ký bạn chấp nhận

# register_term2
source: Terms of Service
id: Persyaratan Layanan
pt: Termos do Serviço
vi: Điều khoản sử dụng dịch vụ

# register_policy
source: Privacy Policy
id: Kebijakan Privasi
pt: Política de Privacidade
vi: Chính sách bảo mật

# register_copy_right
source: @2015 Subiz. All right reserved.
id: @2015 Subiz. Hak cipta dilindungi.
pt: @2015 Subiz. Todos os direitos reservados.
vi: @2015 Subiz. Bản quyền đã đươc bảo hộ.

# register_success
source: <span class="text-success">You have successfully registered, </span>please check your email to activate your account!
id: <span class="text-success">Anda berhasil mendaftar, </span>silakan periksa email Anda untuk mengaktifkan akun!
pt: <span class="text-success">Você se registrou com sucesso, </span>por favor, verifique seu e-mail para ativar sua conta!
vi: <span class="text-success">Bạn đã đăng ký tài khoản thành công,</span> vui lòng kiểm tra email để kích hoạt!

# register_mail_error
source: System error, please try again!
id: Kesalahan pada sistem, silakan coba lagi!
pt: Erro de sistema, por favor tente novamente!
vi: Hệ thống lỗi, vui lòng thử lại!

# register_error_username
source: User name has already been registered, please choose another user name!
id: Nama pengguna telah terdaftar, silakan pilih nama pengguna lain!
pt: Nome de usuário já registrado, por favor, escolha outro nome de usuário!
vi: Tên đăng nhập đã tồn tại, vui lòng chọn tên đăng nhập khác!

# register_error_email
source: Email has already been registered, please choose another email address!
id: Email sudah terdaftar, silakan pilih alamat email lain!
pt: E-mail já registrado, por favor, escolha outro endereço de e-mail!
vi: Email đăng ký đã tồn tại, vui lòng chọn địa chỉ email khác!

# register_exist_user
source: User name already exists or is invalid!
id: Nama pengguna sudah terpakai atau tidak sah!
pt: Nome de usuário já existe ou é inválido!
vi: Tên đăng nhập đã tồn tại hoặc không hợp lệ!

# register_exist_email
source: Email already exists or is invalid!
id: Email sudah terpakai atau tidak sah! English suggestion User name cannot contain special characters and uppercase O User name cannot contain special characters or uppercase
pt: E-mail existente ou inválido!
vi: Địa chỉ email đã tồn tại hoặc không hợp lệ!

# register_char_user
source: User name not have special characters and not contain uppercase!
id: Nama pengguna tidak boleh mengandung karakter khusus maupun huruf besar!
pt: Nome de usuário não pode conter caracteres especiais nem letras maiúsculas!
vi: Tên đăng nhập không cho phép có kí tự đặc biệt và kí tự viết hoa!

# register_error_system
source: An error occurred unexplained!
id: Muncul kesalahan yang tidak dapat dijelaskan!
pt: Ocorreu um erro inexplicável!
vi: Lỗi xảy ra!

# register_error_apikey
source: An error occurred unexplained, please try again later!
id: Muncul kesalahan yang tidak dapat dijelaskan, silakan coba lagi nanti!
pt: Ocorreu um erro inexplicável, por favor tente mais tarde!
vi: Lỗi xảy ra, vui lòng thử lại sau !

# activation_success
source: <span class="text-success">Your account has been activated successfully !</span>
id: <span class="text-success">Akun Anda sudah berhasil diaktifkan!</span>
pt: <span class="text-success">Sua conta foi ativada com sucesso!</span>
vi: Tài khoản của bạn đã được kích hoạt thành công !

# activation_invalid
source: Activation code is incorrect!
id: Kode aktivasi salah!
pt: Código de ativação está incorreto!
vi: Mã kích hoạt không đúng!

# activation_error
source: System error, please try again!
id: Kesalahan pada sistem, silakan coba lagi!
pt: Erro de sistema, por favor tente novamente!
vi: Lỗi hệ thống, vui lòng thử lại sau !

source: TimeZone
id: Zona Waktu
pt: Fuso horário:
vi: Múi giờ

source: Select timezone
id: Pilih zona waktu
pt: Selecione o fuso horário
vi: Chọn múi giờ

# register_user_space
source: User name must not contain space
id: Nama pengguna tidak boleh mengandung spasi
pt: Nome de usuário não deve conter espaços
vi: Tên đăng nhập không cho phép khoảng trống

# register_error_ip
source: Your IP address is not allowed!
id: Alamat IP Anda tidak diperbolehkan!
pt: Seu endereço IP não é permitido!
vi: Địa chỉ IP không được cho phép !

# register_server_error
source: Connect server failed!
id: Gagal menghubungi server!
pt: Não foi possível se conectar ao servidor
vi: Không thể kết nối máy chủ!

# register_error_api_key
source: Invalid Api key!
id: Kunci Api tidak sah!
pt: Chave da Api inválida!
vi: Api key không hợp lệ!

# register_error_ip_400
source: Invalid Ip address!
id: Alamat IP tidak sah!
pt: IP inválido!
vi: Địa chỉ IP không hợp lệ !

# report_date_1
source: Today
id: Hari ini
pt: Hoje
vi: Hôm nay

# report_date_7
source: Last 7 days
id: 7 hari terakhir
pt: Últimos 7 dias
vi: 7 ngày vừa qua

# report_date_30
source: Last 30 days
id: 30 hari terakhir
pt: Últimos 30 dias
vi: 30 ngày vừa qua

# report_custom
source: Custom
id: Kustom
pt: Personalizada
vi: Tùy chỉnh

# report_select
source: Select Agent/Department
id: Pilih Agen/Departemen
pt: Selecione atendente/departamento
vi: Chọn Agent/Bộ phận

# report_normal_chat
source: Normal Chats
id: Chat normal
pt: Chats normais
vi: Cuộc chat thông thường

# report_missed_chat
source: Missed Chats
id: Chat Terlewat
pt: Chats perdidos
vi: Cuộc chat bỏ lỡ

# report_ratting
source: Rating
id: Peringkat
pt: Classificação
vi: Đánh giá

# report_avai
source: Availability
id: Ketersediaan
pt: Disponibilidade

# report_trigger
source: Triggers
id: Pemicu
pt: Gatilhos

# report_affiliate
source: Referral
id: Perujuk
pt: Afiliado

# report_rate_good
source: Rate good
id: Nilai baik
pt: Boa classificação
vi: Đánh giá tốt

# report_not_rate
source: Not rate
id: Tidak dinilai
pt: Sem avaliação
vi: Không đánh giá

# report_rate_bad
source: Rate bad
id: Nilai buruk
pt: Classificação insatisfatória
vi: Đánh giá không tốt

# report_filter
source: Filter:
pt: Filtro:
vi: Lọc thông tin:

# report_number_success
source: Number of successful triggers
id: Jumlah pemicu yang berhasil
pt: Número de gatilhos bem sucedidos
vi: Số lần thực hiện trigger thành công

# report_payment
source: Payment
id: Pembayaran
pt: Pagamento
vi: Thanh toán

# report_avai_time
source: Availability:
id: Ketersediaan:
pt: Disponibilidade:
vi: Thời gian sẵn sàng chat:

source: Availability
id: Ketersediaan
pt: Disponibilidade
vi: Sự sẵn sàng chat

# report_affiliate_register
source: Register Referral program
id: Daftar program Perujuk
pt: Registrar-se no Programa de Afiliados
vi: Chương trình Referral

# report_affiliate_sigup
source: Referral program Sign up
id: Pendaftaran program Perujuk
pt: Programa de Afiliados Cadastre-se
vi: Đăng ký chương trình Referral

# ref_program
source: Referral program
id: Program perujuk
pt: Programa de Afiliados

# how_does_work
source: How does the referral program work?
id: Bagaimana cara kerja program rujukan?
pt: Como funciona o programa de Afiliados?
vi: Chức năng này hoạt động như thế nào?
