Repository: Subiz/subiz-dashboard-i18n
Catalog: */DashboardSubiz-*.po
Languages: id, pt, vi

# sub_standard_price
source: $9.59 per agent / month
id: $9,59 per agen / bulan
pt: U$ 9,59 por atendente/mês
vi: $9.59 / agent / tháng

# sub_advanced_price
source: $16.8 per agent / month
id: $16,8 per agen / bulan
pt: U$ 16,80 por atendente/mês
vi: $16.8 / agent / tháng

# subscription_title_changeplan
source: Subscription change plan
id: Paket perubahan langganan
pt: Mude seu plano
vi: Thay đổi gói cước

# subscription_upgrade_advanced
source: Upgrade to Advanced Plan
id: Tingkatkan ke Paket Lanjutan
pt: Upgrade para o Plano Advanced
vi: Nâng cấp lên gói Advanced

# subscription_add_credit_title
source: Redeem promotion code
id: Tukarkan kode promosi
pt: Resgatar código de promoção
vi: Áp dụng mã giảm giá

# subscription_add_credit_promotion_code
source: Promotion code
id: Kode promosi
pt: Código promocional
vi: Mã giảm giá

# subscription_add_credit_promotion_error
source: The promotion code you entered is not valid
id: Kode promosi yang Anda masukkan tidak sah
pt: O código de promoção que você inseriu não é válido
vi: Mã giảm giá không hợp lệ

# subscription_add_credit_promotion_error2
source: The promotion code could not be empty
id: Kode promosi tidak dapat dikosongkan
pt: O código de promoção não pode ser vazio
vi: Mã giảm giá không được bỏ trống

# subscription_add_credit_promotion_continue
source: Continue
id: Lanjutkan
pt: Continuar
vi: Tiếp tục

# subscription_add_credit_promotion_redeem
source: Redeem
id: Tukarkan
pt: Resgatar
vi: Áp dụng

# subscription_title_free
source: Subscription Free
id: Langganan Gratis
pt: Assinatura grátis
vi: Gói Free

# subscription_redirect_fastpring
source: Redirecting to FastPring to complete transaction...
id: Mengalihkan ke FastSpring untuk menyelesaikan transaksi...
pt: Redirecionando para FastPring para completar a transação...
vi: Đang chuyển đến trang FastPring để hoàn thành giao dịch

# subscription_active_pmt_method_success
source: Make primary successfully
id: Berhasil jadikan utama
pt: Sucesso na primeira tentativa
vi: Kích hoạt thành công

# subscription_active_pmt_method_error
source: Make primary error
id: Gagal jadikan utama
pt: Tentativa deu erro
vi: Kích hoạt lỗi

# subscription_active_pmt_method_cash_success
source: Active payment method successfully
id: Berhasil gunakan metode pembayaran aktif
pt: Método de pagamento ativado com sucesso

# subscription_active_pmt_method_cash_error
source: Active payment method error
id: Gagal gunakan metode pembayaran aktif
pt: Erro na ativação da forma de pagamento

# subscription_not_enough_credit
source: Not enough credit
id: Kredit tidak mencukupi
pt: Crédito não é suficiente
vi: Không đủ credit

# subscription_notice_setprimary_method
source: Please set primary payment method
id: Silakan atur metode pembayaran utama
pt: Por favor, ative a forma de pagamento
vi: Vui lòng thiết lập phương thức thanh toán chính

# condition_fastspring_not_true
source: Your request could not be processed at this time. Please visit FAQ or chat with us for more detail
id: Permintaan Anda tidak dapat diproses saat ini. Silakan kunjungi laman Pertanyaan Umum atau chat dengan kami untuk mendapat penjelasan lebih lanjut.
pt: Não foi possível processar seu pedido neste momento. Por favor, visite FAQ ou converse conosco para mais informações
vi: Yêu cầu của bạn chưa được thực hiện. Vui lòng xem FAQ hoặc liên lạc billing@subiz.com để được giải đáp

# pay_invoices_failure
source: Transaction failed. Please update payment method
id: Transaksi gagal. Silakan perbarui metode pembayaran
pt: Falha na transação. Por favor, atualize o método de pagamento
vi: Thanh toán không thành công. Vui lòng cập nhật phương thức thanh toán

# pay_success
source: Successful payment
id: Pembayaran berhasil
pt: Pagamento bem sucedido
vi: Thanh toán thành công

# pay_error
source: Error payment
id: Kesalahan pada pembayaran
pt: Pagamento de erro
vi: Thanh toán lỗi

# add_credit_success
source: Add credit successfully
id: Penambahan kredit berhasil
pt: Adição de crédito com sucesso
vi: Áp dụng mã giảm giá thành công

# payment_method
source: Payment Methods
id: Metode Pembayaran
pt: Meios de pagamento
vi: Phương thức thanh toán

source: Credit card
id: Kartu kredit
pt: Cartão de crédito
vi: Thẻ tín dụng

# payment_primary
source: Default
pt: Padrão
vi: Mặc định

# payment_active
source: Active
id: Aktif
pt: Ativo
vi: Kích hoạt

# payment_bk_transfer
source: Bank transfer
id: Transfer bank
pt: Transferência bancária
vi: Chuyển khoản

# payment_make_primary
source: Make default
id: Jadikan default
pt: Padrão
vi: Chọn làm mặc định

# payment_q1
source: Can I change package at any time ?
id: Dapatkah saya mengubah paket setiap saat?
pt: Posso mudar meu plano a qualquer momento?
vi: Tôi có thể thay đổi gói cước bất kỳ lúc nào phải không?

# payment_q2
source: How can I change the payment's information like my credit card...?
id: Bagaimana saya dapat mengubah informasi pembayaran seperti kartu kredit...?
pt: Como eu posso mudar a informação de pagamento como meu cartão de crédito....?
vi: Làm thế nào để thay đổi thông tin thanh toán, ví dụ thông tin thẻ tín dụng?

# sub_success
source: Successfully
id: Berhasil
pt: Com Sucesso
vi: Thành công

# sub_error
source: Error
id: Gagal
pt: Erro
vi: Có lỗi xảy ra

# sub_confirm_downgrade
source: Do you want to downgrade account?
id: Apakah Anda ingin menurunkan akun?
pt: Quer fazer o downgrade da sua conta?
vi: Bạn có chắc chắn muốn hạ cấp không?

# sub_confirm_cancelacc
source: Do you want to cancel account?
id: Apakah Anda ingin membatalkan akun?
pt: Você quer cancelar a conta?
vi: Bạn có chắc chắn muốn hủy tài khoản không?

# sub_credit
source: Credits
id: Kredit
pt: Créditos

# history_tag
source: Tag
id: Label
pt: Etiqueta

source: Tags
id: Label
pt: Etiquetas
vi: Tag

source: Tag name
id: Nama label
pt: Nome na etiqueta
vi: Tên tag

source: Add tag
id: Tambahkan label
pt: Adicionar etiqueta
vi: Thêm tag

source: Add a tag
id: Tambahkan label
pt: adicionar uma etiqueta
vi: Gán tag

source: Learn more...
id: Pelajari lebih lanjut...
pt: Saiba Mais
vi: Xem hướng dẫn...

source: Tags let you categorize your chats
id: Label memungkinkan Anda mengategorikan chat Anda
pt: As etiquetas permitirão categorizar seus chats
vi: Tag cho phép bạn tổ chức các cuộc chat theo chủ đề riêng

source: added this tag on
id: menambahkan label ini pada
pt: Adicionado esta etiqueta em
vi: đã thêm tag này vào

# create_new_tag_successful
source: Create new tag successfully
id: Berhasil membuat label baru
pt: Nova etiqueta criada com sucesso
vi: Tạo tag mới thành công

# create_new_tag_fail
source: Create new tag failed
id: Gagal membuat label baru
pt: Falha na criação de nova etiqueta
vi: Tạo tag mới bị lỗi

# delete_tag_successful
source: Delete tag successfully
id: Berhasil menghapus label
pt: Etiqueta excluida com sucesso
vi: Xóa tag thành công

# delete_tag_fail
source: Delete tag failed
id: Gagal menghapus label
pt: Falha ma exclusão de etiqueta
vi: Xóa tag bị lỗi

# assign_tag_successful
source: Assign tag successfully
id: Berhasil memberikan label
pt: Atribuir etiqueta com sucesso
vi: Gán tag thành công

# assign_tag_fail
source: Assign tag failed
id: Gagal memberikan label
pt: Falha ao atribuir etiqueta
vi: Gán tag bị lỗi

source: Report Tags
id: Laporkan Label
pt: Relatório de etiquetas
vi: Thống kê tag

source: Total conversation
id: Total percakapan
pt: Ttal de chats
vi: Tổng số cuộc thoại

# system_end_chat
source: Chat ended automatically.
id: Chat berakhir secara otomatis.
pt: Chat encerrado automaticamente.
vi: Cuộc chat đã kết thúc.

# file_send
source: Send
id: Kirim
pt: Enviar
vi: Gửi

# file_cancel
source: Cancel
id: Batal
pt: Cancelar
vi: Hủy

# file_can_upload
source: Files to upload
id: File untuk diunggah
pt: Arquivos para upload
vi: File được gửi

# file_cannot_upload
source: Unsupported file types can't be uploaded
id: Tipe file tidak didukung tidak dapat diunggah
pt: Tipos de arquivo não suportados não podem ser carregados
vi: Những file này không được hỗ trợ

# file_upload_failed
source: Upload failed
id: Pengunggahan gagal
pt: O envio falhou.
vi: Tải file có lỗi

source: Login
id: Masuk
pt: Entrar

source: Sign Up
id: Daftar
pt: Cadastre-se

# desc_trigger_lib1
source: Trigger will recognize all visitors who have never come to your website before and invite chat
id: Pemicu akan mengenali semua pengunjung yang tidak pernah berada di situs Anda dan mengajak chat
pt: O gatilho reconhecerá todos os visitantes que nunca vieram para o seu site antes e o convidarão para um bate-papo

# you_need_payment_in
source: If you want to transfer the amount of %s, please transfer it to the following bank account:
pt: Se você quer transferir o montante de %s para <strong>R$</strong> %s, por favor, transferi-lo para a seguinte conta bancária:
vi: Bạn cần thanh toán số tiền %s tương ứng %s đ vào tài khoản ngân hàng dưới:

# name_card
source: Account name
id: Nama pemilik rekening:
pt: Nome do correntista
vi: Chủ tài khoản

# number_card
source: Account number
id: Nomor rekening:
pt: conta número
vi: Số tài khoản

# bank_name
source: Bank
pt: Banco
vi: Ngân hàng

# description_pay
source: Remark: <strong>Transfer payment for account %s</strong>
id: Catatan: <strong>Transfer pembayaran untuk akun %s</strong>
pt: Observação: <strong>Enviar pagamento para a conta %s</strong>
vi: Nội dung: <strong>Mua dịch vụ Subiz cho tài khoản %s</strong>

# subiz_will_update_after_payment
source: Any payments that have been transfered successfully will receive email confirmations from Subiz. Please %s contact us %s if you have any further questions
id: Pembayaran yang telah berhasil ditransfer akan menerima konfirmasi email dari Subiz. Silakan %s hubungi kami %s jika Anda memiliki pertanyaan lebih lanjut
pt: Todas as transferências bancárias bem sucedidas receberão confirmações do pagamento por e-mail de Subiz. Por favor %s entre em contato conosco %s se você tiver mais perguntas
vi: Subiz sẽ nâng cấp ngay sau khi nhận được thanh toán. Nếu bạn cần gấp, có thể %s liên hệ ngay với chúng tôi.%s

source: Help
id: Bantuan
pt: Ajuda
vi: Trợ giúp

# let_write_vat
source: Request VAT invoice
id: Permintaan tagihan PPN
pt: Factura de IVA do pedido
vi: Yêu cầu viết hóa đơn VAT.

# extension_of_service
source: Renew your subscription?
id: Perpanjang langganan Anda?
pt: Renove a sua assinatura?
vi: Gia hạn dịch vụ?

# server_error
source: The Dashboard could not be connected. Please check %s Self-test page %s to troubleshoot the problem and contact us!
id: Could not connect to server. Please contact us!
pt: Could not connect to server. Please contact us!
vi: Không thể kết nối Dashboard, vui lòng %s vào đây %s để kiểm tra nguyên nhân và liên hệ với Subiz.

source: Social
id: Sosial
vi: Mạng xã hội

# subscription_invoice_amount
source: Total
id: Jumlah
pt: Valor total
vi: Tổng số tiền thanh toán

# report_chats
source: Chats
id: Chat
pt: Chat
vi: Chat

# report_chat
source: Chats
id: Chat

# brazilian_portuguese
source: Brasil
id: Bahasa Portugis Brasil
pt: Português Brasil

source: FAQ
id: Pertanyaan Umum
vi: Câu hỏi thường gặp

# Upgrade_downgrade
source: Upgrade/Dowgrade!
id: Tingkatkan/Turunkan
vi: Nâng cấp / Hạ cấp!

# subscription_notice_choose_least_invoice
source: Please choose at least one invoice
id: Silakan pilih setidaknya satu tagihan
vi: Vui lòng chọn ít nhất một invoice

# subscription_notice_active_method
source: Please active payment method
id: Silakan gunakan metode pembayaran aktif
vi: Vui lòng kích hoạt phương thức thanh toán

source: Tag setting
id: Pengaturan label
vi: Cài đặt tag

source: Status
pt: Estado
vi: Trạng thái

# email-help
source: email@gmail.com
vi: abcxyz@gmail.com

# trigger_help_visitor_referrer_holder
source: Url
vi: Đường dẫn

# total_dua
source: Total
vi: Tổng

# subscription_invoice_status
source: Status
pt: Estado
vi: Tình trạng

source: Sub Total
vi: Tổng

# total_payment
source: Total
vi: Thanh toán

# detail_email
source: Email:
pt: Endereço de email:
vi: Địa chỉ Email:

# trigger_help_visitor_phone_holder
source: 09xxxxxxxx
pt: Ex: 09xxxxxxxx
vi: Ví dụ: 09xxxxxxxx

source: The system is currently being upgraded
vi: Hệ thống đang được tiến hành nâng cấp

source: Your browser will automatically refresh after:
vi: Trình duyệt của bạn sẽ tự động refresh sau:

source: seconds
vi: giây

# message_too_long
source: Message is too long, please shorten it and try send.
vi: Tin nhắn quá dài, vui lòng rút gọn và gửi lại.

source: Offline
pt: Não disponível

source: Online
pt: Disponível
