Repository: Subiz/subiz-dashboard-i18n
Catalog: */DashboardSubiz-*.po
Languages: id, pt, vi

# guide_1
source: Filter your visitors based to categories: Active Visitors (default), Idle Visitors, Request chats - Visitors who are asking for helps and Labels.
id: Filter pengunjung Anda berdasarkan kategori: Pengunjung aktif (default), Pengunjung Idle, Permintaan chat - Pengunjung yang meminta bantuan dan label.
pt: Filtrar seus visitantes de acordo com categorias: visitante ativo (padrão), visitantes inativos, pedidos de chats - visitante está por pedir ajuda e rótulos.
vi: Đây là những danh mục giúp bạn lọc khách truy cập vào web. Mặc định sẽ là Active Visitors; idle Visitors; Request chats - Các visitor đang yêu cầu trợ giúp; và các Nhãn.

# guide_2
source: List of visitors and their basic information. Each line shows one visitor online on your site. You can click on this line to see more information about the visitor.
id: Daftar pengunjung beserta informasi dasar. Setiap baris menunjukan satu pengunjung online di situs Anda. Anda dapat klik baris ini untuk melihat informasi lebih lanjut mengenai pengunjung.
pt: Lista de visitantes juntamente com suas informações básicas. Cada linha mostra um visitante online no seu site. Você pode clicar nesta linha para ver mais informações sobre o visitante.
vi: Những khách truy cập được liệt kê và kèm theo những thông tin của họ. Mỗi dòng là một khách đang truy cập website. bạn có thể click vào một khách truy cập để xem đầy đủ thông tin hoặc chat với họ.

# guide_3
source: Each button reveals one conversation. Switch the buttons to choose the conversation you want to chat.
id: Setiap tombol mewakili satu percakapan. Ubah tombol untuk memilih percakapan yang ingin Anda buka.
pt: Cada botão representa cada conversa. Trocar os botões para escolher o assunto que você quer conversar.
vi: Những nút đại diện cho các cuộc hội thoại của bạn. Bạn có thể di chuyển giữa các cuộc trò chuyện bằng cách chọn các nút khác nhau.

# guide_4
source: This is chat widget where you chat with visitors. In chat widget, you can see the visitor's information and chat transcript.
id: Ini adalah widget chat tempat Anda berbicara dengan pengunjung. Di widget chat Anda dapat melihat detil pengunjung dan transkripsi chat.
pt: Este é o widget do bate-papo onde você pode conversar com os visitantes através de. No widget de bate-papo, você pode ver detalhes e a transcrição do chat do visitante.
vi: Đây là cửa sổ, nơi bạn có thể trò chuyện với khách truy cập website của bạn. Trong đó bao gồm cả thông tin chi tiết của khách truy cập cùng với những nội dung cuộc trò chuyện.

source: Next step
id: Langkah selanjutnya
pt: Próximo Passo
vi: Tiếp tục

source: or
id: atau
pt: Ou
vi: Hoặc

# skip_tutorial
source: Skip this tutorial
id: Lewati petunjuk ini
pt: Ignorar estas instruções
vi: Bỏ qua hướng dẫn này

source: Close tutorial
id: Tutup petunjuk
pt: Fechar o manual
vi: Kết thúc

source: Sign up now!
id: Daftar sekarang!
pt: Cadastre-se
vi: Đăng kí ngay!

source: New to Subiz?
id: Baru bagi Subiz?
pt: Novo no Subiz?
vi: Chưa có tài khoản?

source: Today
id: Hari ini
pt: Hoje
vi: Hôm nay

source: Yesterday
id: Kemarin
pt: Ontem
vi: Hôm qua

# 2_day_ago
source: 2 days ago
id: 2 hari yang lalu
pt: 2 dias atrás
vi: 2 Ngày trước

# 3_day_ago
source: 3 days ago
id: 3 hari yang lalu
pt: 3 dias atrás
vi: 3 Ngày trước

# sound_config
source: Sound configuration
id: Pengaturan suara
pt: Configuração do audio
vi: Cài đặt âm báo

source: Chat request
id: Permintaan chat
pt: Pedido de bate-papo
vi: Yêu cầu chat

source: New message
id: Pesan baru
pt: Nova Mensagem
vi: Tin nhắn mới

# sound_widget
source: Sound on widget
id: Suara dalam widget
pt: Som no widget
vi: Âm báo trên cửa sổ chat

# sound_dashboard
source: Sound on dashboard
id: Suara dalam dasbor
pt: Sons no painel de controle
vi: Âm báo trên dashboard

# avatar_default
source: Default avatar
id: Gambar profil default
pt: Avatar Padrão
vi: Avatar mặc định

# history_feature
source: History
id: Riwayat
pt: Histórico
vi: Lịch sử

# report_feature
source: Report
id: Lapor
pt: Denunciar
vi: Thống kê

# agent_feature
source: Agent
id: Agen
pt: Atendente / agente

# department_feature
source: Department
id: Departemen
pt: Departamento
vi: Bộ phận

# chat_view_all
source: View all
id: Lihat semua
pt: Ver todos
vi: Xem tất cả

# history_view_all
source: View all
id: Lihat semua
pt: Ver todos
vi: Xem tất cả

# report_view_all
source: View all
id: Lihat semua
pt: Ver todos
vi: Xem tất cả

source: Full permission
id: Izin selengkapnya
pt: Permissão total
vi: Tất cả các quyền

# no_permission
source: You don't have permission to view this history
id: Anda tidak memiliki perizinan untuk melihat riwayat ini
pt: Você não tem permissão para olhar este histórico
vi: Bạn không có quyền truy cập Lịch sử này

# vistior_endchat
source: The visitor ended chat
id: Pengunjung mengakhiri chat
pt: Visitante finalizou o chat
vi: Khách truy cập kết thúc chat

# mes_end_chat
source: ended chat
id: Akhiri chat
pt: bate-papo terminou
vi: kết thúc chat

# no_permission_chat
source: You don't have permission to view this chat.<br /> This visitor is chatting with
id: Anda tidak memiliki izin untuk melihat chat ini.<br/> Pengunjung ini sedang berbicara dengan
pt: Você não tem permissão para acompanhar este bate-papo.<br>Esta visita está conversando com
vi: Bạn không có quyền xem cuộc Chat này.<br /> Visitor đang chat với

# no_permission_report
source: You don't have permission to view this report
id: Anda tidak memiliki perizinan untuk melihat laporan ini
pt: Você não tem permissão para ver este relatório
vi: Bạn không có quyền xem thống kê này

# permission
source: Permissions
id: Izin
pt: Permissões
vi: Phân quyền

# perm_group
source: Agent Type
id: Tipe agen
pt: Atendente digitando
vi: Nhóm quyền

# perm_group_select
source: Select agent type
id: Pilih tipe agen
pt: Selecione o tipo de agente
vi: Chọn nhóm quyền

# perm_intro
source: This feature helps you to manage module-level permissions for your agents.
id: Fitur ini membantu Anda mengatur izin tingkat modul bagi agen Anda.
pt: Esse recurso ajuda você a gerenciar as permissões de nível de módulo para seus agentes.
vi: Chức năng này giúp bạn phân quyền cho các nhóm Agents.

# perm_edit
source: Edit
pt: Editar
vi: Sửa

# perm_close
source: Close
id: Tutup
pt: Fechar
vi: Đóng

# perm_read_more
source: read more
id: Baca lebih lanjut
pt: leia mais
vi: hướng dẫn

# create_trigger
source: Create
id: Buat
pt: Criar
vi: Tạo mới

# trigger_library
source: Triggers library
id: Pustaka Pemicu
pt: Biblioteca de gatilhos
vi: Thư viện Triggers

# trigger_info
source: Triggers help you to send invitations / custom messages to pre-qualified leads
id: Pemicu membantu Anda mengirimkan ajakan / pesan kustom kepada pengunjung yang belum terkualifikasi
pt: Os gatihlos vão ajudá-lo a enviar convites / mensagens personalizadas ou pré-qualificados clientes
vi: Triggers giúp bạn gửi lời mời chat, tin nhắn được cài đặt sẵn tới khách hàng được chọn.

# user_trigger
source: Use this Trigger
id: Gunakan Pemicu ini
pt: Use este gatilho
vi: Sử dụng

# cus_trigger
source: Customize Trigger
id: Sesuaikan Pemicu
pt: Personalizar o gatilho
vi: Tùy chọn Trigger

# trigger_select_con
source: Select condition
id: Pilih kondisi
pt: Selecionar condição
vi: Chọn điều kiện

# trigger_select_action
source: Select action
id: Pilih tindakan
pt: Selecione uma ação.
vi: Chọn hành động

# trigger_action
source: Action
id: Tindakan
pt: Ação
vi: Hành động

# history_alert_package
source: This feature is limited in free version, %s upgrade now %s.
id: Fitur ini terbatas di versi gratis, %s tingkatkan sekarang %s.
pt: Esse recurso é limitado na versão gratuita, %s Atualizar agora %s.
vi: Bạn đang sử dụng gói <b>miễn phí</b>, %s nâng cấp %s ngay hôm nay để sử dụng chức năng này.

# history_limit
source: 500 conversation limit for each export.
id: 500 percakapan batas untuk setiap ekspor.
pt: limite de 500 conversas para cada exportação.
vi: Subiz giới hạn tối đa 500 cuộc trò chuyện trong mỗi lần xuất dữ liệu.

# help_theme
source: Modify color, CSS, default avatar, logo, social media link. %s read more %s
id: Modifikasi warna,CSS, gambar profil default, logo, link media sosial. %s baca lebih lanjut %s
pt: Modificar cor, CSS, foto padrão, logo, link de mídia social. %s Leia mais %s
vi: Tùy chỉnh css, màu sắc, avatar mặc định, logo, add link mạng xã hội. %s xem thêm %s

# help_lang
source: Choose the auto-detect mode or a certain language on chat widget, change the template sentences. %s read more %s
id: Pilih mode deteksi otomatis atau bahasa tertentu di widget chat, ubah kalimat template. %s baca lebih lanjut %s
pt: Escolha a detecção automática modo ou uma certa linguagem no widget de bate-papo, mudar as frases de modelo. %s Leia mais %s
vi: Tùy chọn chế độ nhận diện hoặc chọn cố định 1 ngôn ngữ trên cửa sổ chat, thay đổi các mẫu câu có sẵn. %s xem thêm %s

# help_chat_button
source: Make your chat widget more professional and attractive with Button chat and Bubble chat. %s read more %s
id: Buat widget chat Anda terlihat lebih profesional dan menarik dengan tombol dan gelembung chat. %s baca lebih lanjut %s
pt: Personalize seu widget chat com bate-papo botão mais profissional, atraente e bolha bate-papo. %s Leia mais %s
vi: Làm nổi bật cửa sổ chat với button chat và bubble chat. %s xem thêm %s

# help_chat_survey
source: Enable this form for visitor to type their name, email, phone or choose department.<br /> %s read more %s
id: Aktifkan formulir untuk pengunjung mengetik nama, email, telepon mereka atau memilih departemen,<br /> %s baca lebih lanjut %s
pt: Onde você habilitar o formulário para o visitante que digite seu nome, e-mail, telefone ou escolha o departamento.<br> %s Leia mais %s
vi: Nơi bạn kích hoạt form yêu cầu khách hàng nhập thông tin trước khi chat hoặc hiển thị bộ phận.<br /> %s xem thêm %s

# hepl_theme_title
source: Theme customization
id: Penyesuaian tema
pt: Personalização do tema
vi: Tùy chỉnh giao diện

# hepl_lang_title
source: Language customization
id: Penyesuaian bahasa
pt: Personalização do idioma
vi: Tùy chỉnh ngôn ngữ

# help_chat_button_title
source: Chat button customization
id: Penyesuaian Chat Button
pt: Personalização do botão de bate-papo
vi: Tùy chỉnh button chat

# help_chat_survey_title
source: Chat survey customization
id: Penyesuaian survei chat
pt: Customização do historico de chats anteriores
vi: Tùy chỉnh form khảo sát

# help_trigger_title
source: Create trigger
id: Buat pemicu
pt: Criar gatilho
vi: Tạo trigger

# help_trigger
source: Trigger is a powerful tool that helps you to do some actions automatically such as: sending message to visitor, open chat window, label visitor based on set of conditions. %s read more %s
id: Pemicu adalah sebuah alat yang dapat membantu Anda melakukan beberapa tidakan secara otomatis seperti: mengirim pesan pada pengunjung, membuka jendela chat, menandai pengunjung berdasarkan set ketentuan. %s baca lebih lanjut %s
pt: Gatilho é uma ferramenta poderosa que ajudá-lo a fazer algumas ações automaticamente, tais como: enviar mensagem ao visitante, janela de bate-papo aberto, visitante de etiqueta com base no conjunto de condições. %s Leia mais %s
vi: Trigger là công cụ giúp bạn phân loại, nhận diện được một đối tượng khách hàng cụ thể và thực hiện các hành động như: tự động mời chat, gửi tin nhắn, gắn nhãn với những đối tượng này. %s xem thêm %s

source: Notification
id: Notifikasi
pt: Notificação
vi: Thông báo

source: Notifications
id: Notifikasi
pt: notificações
vi: Thông báo

# firefox_denied
source: You disabled desktop notification in your browser. <b>Open Tools > Page Info > Permissions</b> in Firefox and choose "Allow" in "Show Notifications" section. Then, refresh this page.
id: Anda mematikan notifikasi dekstop di peramban. <b>Open Tools > Page Info > Permissions</b> di Firefox dan pilih "Allow" di bagian "Show Notifications".Kemudian muat ulang laman ini.
pt: Você desabilitou a notificação de área de trabalho no seu navegador. <b>Abra Ferramentas > Page Info > permissões</b> no Firefox e escolha "Permitir" na seção "Notificações de Mostrar". Em seguida, atualize esta página.
vi: Trình duyệt của bạn đang vô hiệu tính năng hiển thị thông báo trên màn hình. <b>Tool > Page Info > Permissions</b> ở Firefox và chọn "Allow" trong mục "Show Notifications”. Sau đó tải lại trang.

# chrome_denied
source: You disabled desktop notification in your browser. <b>Open Settings > Show advanced settings > Content settings</b> in Chrome and choose "Allow all sites to show desktop notifications". Then click "Manage exceptions..." to remove if https://dashboard.subiz.com is blocked, refresh this page.
id: Anda mematikan notifikasi dekstop di peramban. <b>Open Settings > Show advanced settings > Content settings</b> di chrome dan pilih "Allow all sites to show dekstop notifications". Lalu klik "Manage exceptions..." untuk menghapus jika https://dashboard.subiz.com diblokir, muat ulang halaman ini.
pt: Você desabilitou a notificação de área de trabalho no seu navegador. <b>Configurações aberto > Mostrar configurações avançadas > configurações de conteúdo</b> no Chrome e escolha "Permitir que todos os sites Mostrar notificações de área de trabalho". Clique em "Gerenciar exceções..." para remover se https://dashboard.subiz.com estiver bloqueada, atualize esta página.
vi: Trình duyệt của bạn đang vô hiệu tính năng hiển thị thông báo trên màn hình. <b>Settings > Show advanced settings > Content settings</b> ở Chrome và chọn "Allow all sites to show desktop notifications". Sau đó click vào nút "Manager exceptions..." nếu trang https://dashboard.subiz.com đang bị block bạn cần xóa dòng đó đi,tải lại trang.

# safari_denied
source: You disabled desktop notification in your browser. <b>Choose Safari > Preferences, click Notifications </b>, and select Allow or Deny for the website whose notification permission you want to change.
id: Anda menonaktifkan notifikasi dekstop pada peramban. <b>Choose Safari > Preferensi, klik Notifikasi </b>, dan pilih Perbolehkan atau Tolak untuk situs yang izin notifikasinya ingin Anda ubah.
pt: Você desabilitou a notificação de área de trabalho no seu navegador. <b>Escolha Safari > Preferências, clique em notificações de </b>e selecione permitir ou negar para o site cuja permissão de notificação que você deseja alterar.
vi: Trình duyệt của bạn đang vô hiệu tính năng hiển thị thông báo trên màn hình.Choose Safari > Preferences, click Notifications, và chọn Allow hoặc Deny đối với những website mà bạn muốn thay đổi quyền hiển thị thông báo.

# notification_default
source: You must enable desktop notifications in your browser.
id: Anda harus mengaktifkan notifikasi dekstop pada peramban.
pt: Você deve habilitar notificações no seu navegador.
vi: Bạn cần kích hoạt thông báo trên màn hình.

# turn_on_notification
source: Turn on notifications
id: Nyalakan notifikasi
pt: Ativar notificações
vi: Bật thông báo

# notification_preview
source: Preview
id: Pratinjau
pt: Pré-visualizar
vi: Xem thử

# noti_request_chat
source: Request Chat
id: Permintaan Chat
pt: Solicitação de Chat
vi: Yêu cầu chat

# noti_message
source: New message in chat
id: Pesan baru dalam chat
pt: Nova mensagem no chat
vi: Tin nhắn mới

# noti_new_visitor
source: New visitor enters your website
id: Pengunjung baru pada situs Anda
pt: Novo visitante entrou em seu site
vi: Khách lần đầu truy cập vào website

# noti_return_visitor
source: Returning visitor comes to your website
id: Pengunjung lama di situs Anda
pt: Visitantes retornando para o seu site
vi: Khách cũ quay lại website

# chat_request_title
source: Subiz live chat
pt: Subiz chat ao vivo

# chat_request_body
source: You have new chat request
id: Anda memiliki permintaan chat baru
pt: Você tem nova solicitação de chat
vi: Bạn có một yêu cầu chat mới

# new_message_title
source: Subiz live chat
pt: Subiz chat ao vivo

# new_message_body
source: You have new message
id: Anda mendapat pesan baru
pt: Você tem nova mensagem
vi: Bạn có tin nhắn mới

# new_visitor_title
source: Subiz live chat
pt: Subiz chat ao vivo

# new_visitor_body
source: You have new visitor
id: Anda mendapat pengunjung baru
pt: Você tem o novo visitante
vi: Có khách lần đầu tiên vào website bạn

# return_visitor_title
source: Subiz live chat
pt: Subiz chat ao vivo

# return_visitor_body
source: You have return visitor
id: Anda mendapat pengunjung yang kembali
pt: Você tem visitante retornando
vi: Có khách cũ vừa quay lại website của bạn

# noti_timeout_note
source: This customization is only available for Chrome (Timeout in seconds, maximum 600. Set to zero to show until dismissed)
id: Penyesuaian ini hanya tersedia untuk Chrome (Batas waktu dalam detik, maksimal 600. Atur ke nol untuk terus tampil hingga ditutup)
pt: Essa personalização só está disponível para o Chrome (tempo limite em segundos, máxima 600. Selecionar como zero para mostrar até ser dispensado)
vi: Cài đặt này chỉ có tác dụng trên Chrome (tối đa là 600 giây, đặt 0 sẽ hiển thị đến khi bạn tắt thông báo đi.)

# noti_timeout
source: Notification time out
id: Batas waktu notifikasi
pt: Tempo limite de notificação
vi: Thời gian hiển thị thông báo

# noti_config
source: Notification configuration
id: Konfigurasi notifikasi
pt: Configuração de notificação
vi: Tùy chỉnh thông báo màn hình

# noti_second
source: second
id: detik
pt: segundo
vi: giây

# msg_delete_success
source: Delete successfully.
id: Berhasil dihapus.
pt: Excluído Com Sucesso
vi: Xóa thành công.

# until_you_cancel_account
source: until you cancel your account.
id: hingga Anda membatalkan akun Anda.
pt: até que você cancele sua conta.
vi: Cho đến khi bạn hủy tài khoản.

source: Select code
id: Pilih kode
pt: Selecione código
vi: Chọn mã

source: Embed widget
id: Widget terpasang
pt: Inserir widget
vi: Mã nhúng

source: Department name
id: Nama departemen
pt: Nome do Departamento
vi: Tên bộ phận

# history_disable
source: The feature has been temporarily disabled for optimization. Please %s contact us %s if you need any further assistance relating to chat history data
id: Fitur dinonaktifkan sementara untuk optimalisasi. Silakan %s hubungi kami %s jika Anda memerlukan bantuan lebih lanjut terkaitdata riwayat chat
pt: O recurso foi temporariamente desativado para otimização. Por favor %s contacte-nos %s se precisar de alguma ajuda relativa a dados de histórico de bate-papo
vi: Chức năng đang được bảo trì, Subiz xin lỗi bạn về sự bất tiện này. Vui lòng %s liên hệ với chúng tôi %s để được hỗ trợ lấy dữ liệu.

# message_limit_60_chat
source: Your monthly conversation amount has been exceeded. Please <a href="http://subiz.com/landingpage/faqs-en/faqs.html?faq=64" target="_blank" >contact us </a> to continue
id: Jumlah percakapan bulanan Anda telah melampaui batas. Silakan <a href="http://subiz.com/landingpage/faqs-en/faqs.html?faq=64" target="_blank" >hubungi kami </a> untuk melanjutkan
pt: Seu orçamento mensal de conversa foi excedido. Por favor <a href="http://subiz.com/landingpage/faqs-en/faqs.html?faq=64" target="_blank">entre em contato conosco</a> para continuar
vi: Tài khoản của bạn đã sử dụng hết số lượng cuộc chat cho phép của gói miễn phí. Mời bạn <a href="http://subiz.com/landingpage/faqs/faqs.html?faq=66" target="_blank" >liên hệ với chúng tôi</a> để được hỗ trợ

source: Back
id: Kembali
pt: Voltar

source: File sharing
id: Berbagi file
pt: Compartilhamento de arquivos
vi: Chia sẻ file

# enabled-for-agent
source: Enable for Agent
id: Aktifkan untuk Agen
pt: Habilitar para atendente
vi: Bật cho Agent

# enabled-for-visitor
source: Enable for Visitor
id: Aktifkan untuk Pengunjung
pt: Habilitar para o visitante
vi: Bật cho Visitor

# support-file-type
source: Supported files:
id: File yang didukung:
pt: Arquivos aceitos
vi: Loại file hỗ trợ:

# number_agent
source: Number of Agents
id: Jumlah Agen
pt: Número de atendentes
vi: Số lượng Agents

# next_payment_dua
source: Next payment due date
id: Jatuh tempo pembayaran selanjutnya
pt: Data de vencimento do próximo pagamento
vi: Ngày thanh toán tiếp theo

source: Next billing date
id: Tanggal penagihan selanjutnya
pt: Próxima data de faturamento
vi: Ngày thanh toán tiếp theo

source: Plan & Billing
id: Paket & Penagihan
pt: Plano & faturamento
vi: Gói cước & Thanh toán

# your_plan
source: Your current package
id: Paket Anda saat ini
pt: Seu plano Atual
vi: Gói hiện tại

source: View invoice
id: Lihat tagihan
pt: Exibir Fatura
vi: Xem hóa đơn

source: Credit
id: Kredit
pt: Crédito

# add_credit
source: Add credits
id: Tambahkan kredit
pt: Adicionar créditos
vi: Nạp credits

# more
source: More options
id: Lebih banyak opsi
pt: Mais opções
vi: Lựa chọn khác

source: Update payment method
id: Perbarui metode pembayaran
pt: Actualizar método de pagamento
vi: Cập nhật phương thức thanh toán

# all_invoice
source: Invoices
id: Semua tagihan
pt: Faturas
vi: Hóa đơn

source: Invoice
id: Tagihan
pt: Fatura
vi: Hóa đơn

source: Payment
id: Pembayaran
pt: Pagamento
vi: Thanh toán

source: Make payment
id: Lakukan pembayaran
pt: Efetuar pagamento
vi: Thanh toán

source: Cancel account
id: Batalkan akun
pt: Cancelar Conta
vi: Hủy tài khoản

# term_of_use
source: Terms of use
id: Persyaratan penggunaan
pt: Termos de uso
vi: Điều khoản sử dụng

# sub_support
source: support
id: dukungan
pt: suporte
vi: Hỗ trợ

source: Current billing cycle
id: Siklus penagihan saat ini
pt: Ciclo de cobrança atual
vi: Chu kì hiện tại

# sub_save
source: save
id: simpan
pt: salvar
vi: Tiết kiệm

# last_bill
source: Last billed on
id: Penagihan terakhir pada
pt: Última faturado em

# using_trial
source: You are using a free trial of the Standard plan with 100 agents. Your account will expire on
id: Anda menggunakan fitur coba gratis paket Standar dengan 100 agen. Akun Anda akan berakhir pada
pt: Você está usando uma versão gratuita do plano Standard para 100 atendentes. Sua conta irá expirar em
vi: Bạn đang dùng thử miễn phí gói Cơ bản với 100 agents, tài khoản của bạn hết hạn ngày

source: You will have
id: Anda akan
pt: Você terá
vi: Số agents

# account_credit
source: Credits
id: Kredit
pt: Créditos
vi: Credits thanh toán

# you_need_pay
source: You will pay
id: Anda akan membayar
pt: Você vai pagar:
vi: Bạn phải trả

# auto_renew
source: Automatic Renewal
id: Perpanjangan otomatis
pt: Renovação automática
vi: Tự động gia hạn

# auto_renew_content
source: For your convenience, subscription will be automatically renewed when the current one ends. You can stop the automatic renewal at any time.
id: Untuk kenyamanan Anda, paket berlangganan akan diperpanjang secara otomatis saat paket berjalan berakhir. Anda dapat menghentikan perpanjangan gratis setiap saat.
pt: Para sua conveniência, a assinatura será renovada automaticamente. Você pode desabilitar a renovação automática a qualquer momento.
vi: Để đảm bảo sự thuận tiện cho khách hàng, tài khoản trả phí sẽ được tự động gia hạn mỗi khi thời hạn sử dụng kết thúc. Bạn có thể hủy bỏ việc tự động gia hạn bất cứ lúc nào

# Upgrade_downgrade_content
source: Enjoy the flexibility of our billing system. Upgrade, downgrade, add / reduce agents, change billing cycle whenever you want.
id: Nikmati fleksibilitas sistem penagihan kami. Tingkatkan, turunkan, tambahkan/kurangi agen, ubah siklus penagihan kapan pun Anda inginkan.
pt: Aproveite a flexibilidade do nosso sistema de faturamento. Upgrade, downgrade, adicione / reduza atendentes, altere o ciclo de cobrança assim que quiser.
vi: Hãy tận hưởng sự linh hoạt của hệ thống thanh toán của chúng tôi. Bạn có thể nâng cấp, hạ cấp, tăng, giảm các agent, thay đổi chu kỳ thanh toán bất cứ khi nào bạn muốn.

# sub_compare_plan
source: Compare plans
id: Bandingkan paket
pt: Comparar planos
vi: So sánh gói

# sub_current_plan
source: Your current plan
id: Paket Anda saat ini
pt: Plano Atual:
vi: Gói hiện tại
