Repository: Subiz/subiz-dashboard-i18n
Catalog: */Widget-Subiz-*.po
Languages: de, es, fa, fr, id, it, pt, th, tl, vi

# online.title
source: Chat with us!
de: Chat mit uns!
es: Chatea con nosotros!
fa: گفتگو با ما
fr: Chattez avec nous!
id: Chat dengan kami!
it: Chatta con noi!
pt: Converse conosco!
th: พูดคุยกับเรา
tl: Makipagusap sa amin
vi: Chat với chúng tôi!

# online.title_compress
source: Chat with us!
de: Chat mit uns!
es: Chatea con nosotros!
fa: گفتگو با ما
fr: Chattez avec nous!
id: Chat dengan kami!
it: Chatta con noi!
pt: Converse conosco!
th: พูดคุยกับเรา
tl: Makipagusap sa amin
vi: Chat với chúng tôi!

# online.name_and_email
source: Name and Email
vi: Tên và Email

# online.department_help
source: Choose Department
de: Wähle Abteilung
es: Elija Departamento
fa: انتخاب یک بخش
fr: Choisissez Département
id: Pilih departemen
it: Scegli il settore
pt: Escolha o departamento
th: เลือกแผนกช่วยเหลือ
tl: Pumili ng departamento
vi: Chọn bộ phận hỗ trợ

# online.department_error
source: Select a department
de: Wähle eine Abteilung
es: Seleccione un departamento
fa: لطفا بخش مورد را انتخاب کنید
fr: Sélectionnez un département
id: Pilih satu departemen
it: Seleziona il settore
pt: Selecione um departamento
th: เลือกแผนกช่วยเหลือ
tl: Piliin ang ahente/departamento
vi: Chọn bộ phận hỗ trợ

# online.name_help
source: Click here and type your Name
de: Hier clicken und den Namen eingeben
es: haga clic aquí y escriba su Nombre
fa: برای نوشتن اسم تان اینجا کلیک کنید
fr: cliquez ici et tapez votre nom
id: Klik di sini dan ketik nama Anda
it: Clicca qui ed inserisci il tuo nome
pt: Clique aqui e digite seu nome
th: กรุณากรอกชื่อของคุณ
tl: Pindutin ito at ilagay ang pangalan
vi: Mời bạn nhập Tên

# online.name_error
source: Please provide your name
de: Bitte den Namen eingeben
es: Proporcione por favor su nombre
fa: لطفا اسم تان را وارد کنید
fr: S'il vous plaît fournir votre nom
id: Silakan masukkan nama Anda
it: Per favore fornisci il tuo nome
pt: Por favor forneça seu nome
th: โปรดระบุชื่อของคุณ
tl: Ibigay ang pangalan
vi: Vui lòng cho biết Tên

# online.email_help
source: Click here and type your Email
de: Hier clicken und die Email-Adresse eingeben
es: haga clic aquí y escriba su correo electrónico
fa: برای ورود ایمیل اینجا کلیک کنید
fr: cliquez ici et tapez votre e-mail
id: Klik di sini dan ketik email Anda
it: Clicca qui ed inserisci la tua e-mail
pt: Clique aqui e digite seu Email
th: กรุณากรอกอีเมล์ของคุณ
tl: Pindutin ito at ilagay ang adres ng email
vi: Mời bạn nhập Email

# online.email_error
source: Please provide a valid email
de: Bitte eine gültige Email-Adresse eingeben
es: Ingresa un email válido
fa: لطفا یک ایمیل معتبر را وارد کنید
fr: S'il vous plaît fournir une adresse email valide
id: Silakan masukkan email yang sah
it: Per favore fornisci un indirizzo mail valido
pt: Por favor forneça seu email
th: กรุณาระบุอีเมลที่ถูกต้อง
tl: Magbigay ng taming adres ng email
vi: Vui lòng cho biết email của bạn

# online.phone_help
source: click here and type your Phone number
de: Hier clicken und die Telefonnummer eingeben
es: haga clic aquí y escriba su número de teléfono
fa: برای ورود شماره تلفن اینجا کلیک کنید
fr: cliquez ici et entrez votre numéro de téléphone
id: klik di sini dan ketik nomor Telepon Anda
it: Clicca qui ed inserisci il tuo numero di telefono
pt: Clique aqui e digite seu telefone
th: กรุณากรอกหมายเลขโทรศัพท์ของคุณ
tl: Pindutin ito at isulat ang numero ng iyong telepono
vi: Mời bạn nhập số điện thoại

# online.phone_error
source: Please provide your phone number
de: Bitte die Telefonnummer eingeben
es: Proporcione por favor su número de teléfono
fa: لطفا یک شماره تلفن وارد کنید
fr: S'il vous plaît fournir votre numéro de téléphone
id: Silakan masukkan nomor telepon Anda
it: Per favore fornisci il tuo numero di telefono
pt: Por favor forneça seu telefone
th: โปรดให้หมายเลขโทรศัพท์ของคุณ
tl: Magbigay ng numero ng telepono
vi: Vui lòng cho biết điện thoại của bạn

# online.question_help
source: What is on your mind?
de: Was liegt am Herzen?
es: Qué tienes en mente?
fa: سوال تان را بنویسید
fr: Qu'est-ce qui est sur votre esprit?
id: Apa yang Anda pikirkan?
it: A cosa stai pensando?
pt: No que posso te ajudar?
th: คำถามและข้อเสนอแนะ?
tl: Ano ang nasa isip mo?
vi: Mời bạn nhập câu hỏi?

# online.login_with
source: or sign in with
de: oder Anmelden mit
es: o inicia sesión con
fr: ou connectez-vous avec
id: atau masuk dengan
it: oppure accedi con
pt: ou acesse com
th: หรือลงชื่อเข้าใช้ด้วย
tl: O Mag sign in sa pangalan na
vi: Đăng nhập bằng

# online.btn_start
source: Start Chat
de: Chat starten
es: Iniciar chat
fa: شروع گفتگو
id: Mulai Chat
it: Inizia la Chat
pt: Iniciar chat
th: เริ่มต้นการสนทนา
tl: Simulan ang usapana
vi: Bắt đầu trò chuyện

# online.agent_name
source: Support Team
es: Equipo de Soporte
fa: پشتیبان
fr: Équipe de soutien
id: Tim Pendukung
it: Team di Assistenza
pt: Suporte
th: ศูนย์ช่วยเหลือ
tl: Mga eksperto
vi: Tư vấn trực tuyến

# online.agent_role
source: Ask us anything
de: Frage uns alles
es: Consúltenos cualquier cosa
fa: اینجا هستیم تا به شما پاسخ دهیم
fr: Nous demander quoi que ce soit
id: Tanya kami apa saja
it: Poni una domanda
pt: Faça sua pergunta
th: คำถามเกี่ยวกับเรา
tl: Magtanong sa amin
vi: Sẵn sàng hỗ trợ

# online.visitor_name
source: Me
de: Ich
fa: من
id: Saya
th: เรา
tl: Ako
vi: Tôi

# online.rate_good
source: Good
de: Gut
es: bueno
fa: خوب
fr: bon
id: Baik
it: Buono
pt: Bom
th: ดี
tl: Positibo
vi: Tốt

# online.rate_good_tip
source: Rate as good
de: Werte als gut
es: Cambio de bueno
fa: پشتیبانی خوبی بود
fr: Noter aussi bon
id: Beri nilai baik
it: Valuta Positivamente
pt: Marcar como bom
th: ระดับความพึงพอใจ
tl: Markahan ng positibo
vi: Đánh giá tốt

# online.rate_bad_tip
source: Rate as bad
de: Werte als schlecht
es: Cambio tan malo
fa: پشتیبانی بد بود
fr: Noter aussi mauvais
id: Beri nilai buruk
it: Valuta Negativamente
pt: Marcar como ruim
th: ระดับความไม่พึงพอใจ
tl: Markahan ng negatibo
vi: Đánh giá không tốt

# online.welcome
source: Questions? We'd love to chat!
de: Fragen? Wir lieben chatten!
es: Preguntas? Nos encantaría charlar!
fa: اگر سوالی دارید بی درنگ مطرح کنید
fr: Questions? Nous serions ravis de discuter!
id: Ada pertanyaan? Silakan chat kami!
it: Hai bisogno di informazioni? Saremo felici di aiutarti!
pt: Perguntas? Gostaríamos de ajudar!
th: คุณมีคำถาม? กรุณาแชทกับเรา!
tl: May tanong? Nais naming makipagusap.
vi: Bạn có thắc mắc? Hãy chat với chúng tôi!

# online.msg_help
source: Type here and hit <enter> to chat
de: Hier eingeben und auf <enter> clicken, um zu chatten
es: Escriba aquí y pulsa <entrar> para chatear
fa: متن مورد نظر را بنویسید ...
fr: Tapez ici et frapper <enter> discuter
id: Ketik di sini dan tekan <enter> untuk chat
it: Scrivi qui e premi <invio> per chattare
pt: Escreva aqui e aperte <enter> para enviar
th: พิมพ์ที่นี่และกด "Enter" เพื่อแชท
tl: Magsulat dito ang pindutin ang <Enter> pag makipagusap
vi: Nhập nội dung và ấn "Enter" để chat

# online.typing
source: {agent} is typing...
de: {agent} schreibt...
es: {agent} está escribiendo...
fa: {agent} چیزی می نویسد...
fr: {agent} est de taper ...
id: {agent} sedang mengetik...
it: {agent} sta scrivendo...
pt: {agent} está digitando...
th: {agent} กำลังพิมพ์ ...
tl: {agent} ay nagsusulat..
vi: {agent} đang trả lời...

# online.option
source: Option
es: opción
fa: تنظیمات
id: Opsi
it: Opzioni
pt: Opção
th: การตั้งค่า
tl: Opsyon
vi: Cài đặt

# online.opt_sound
source: Sound
es: sonido
fa: صدا
fr: son
id: Suara
it: Suono
pt: Som
th: เสียง
tl: Tunog
vi: Âm thanh

# online.opt_contact
source: Contact Details
de: Kontakt Details
es: Datos de contacto
fa: اطلاعات تماس
fr: Détails de contact
id: Detil Kontak
it: Dettagli Contatto
pt: Detalhes de Contato
th: ข้อมูลการติดต่อ
tl: Mga detalye
vi: Thông tin cá nhân

# online.opt_btn_end_chat
source: End This Chat
de: Chat beenden
es: Terminar este chat
fa: پایان گفتگو
fr: Cette fin de chat
id: Akhiri Chat Ini
it: Termina Chat
pt: Finalizar Chat
th: สิ้นสุดการแชท
tl: Tapusin ang usapan
vi: Kết thúc chat

# online.et_label
source: Email Transcript
de: Email Protokoll
es: Email Transcripción
fa: رونوشت
fr: Email Transcription
id: Transkripsi Email
it: Trascrizione E-mail
pt: Conversa Transcrita
th: ส่งtranscriptโดยอีเมล์
tl: I email ang usapan
vi: Gửi transcript qua email

# online.et_btn_send
source: Send
de: Senden
es: enviar
fa: ارسال
fr: envoyer
id: Kirim
it: Invia
pt: Enviar
th: ส่ง
tl: Ipadala
vi: Gửi

# online.et_cancel
source: Cancel
de: Zurück
es: cancelar
fa: لغو
fr: annuler
id: Batal
it: Cancella
pt: Cancelar
th: ยกเลิก
tl: Ikansela
vi: Hủy

# online.cd_label
source: Edit Contact Details
de: Kontakt Details ändern
es: Editar detalles del contacto
fa: ویرایش اطلاعات تماس
fr: Modifier Coordonnées
id: Sunting Detil Kontak
it: Modifica Informazioni di Contatto
pt: Editar Dados de Contato
th: แก้ไขข้อมูลการติดต่อ
tl: I edit ang mga detalye
vi: Sửa thông tin

# online.cd_name_help
source: Name
es: nombre
fa: نام
fr: nom
id: Nama
it: Nome
pt: Nome
th: ชื่อเต็ม
tl: Pangalan
vi: Họ tên

# online.cd_email_help
source: Email
fa: ایمیل
th: ที่อยู่อีเมล์
vi: Địa chỉ email

# online.cd_btn_save
source: Save
de: Speichern
es: guardar
fa: ذخیره
fr: sauver
id: Simpan
it: Salva
pt: Salvar
th: บันทึก
tl: I save
vi: Lưu

# online.ec_footer
source: End chat
de: Chat beenden
es: Terminar chat
fa: پایان گفتگو
fr: Arrêter le chat
id: Akhiri chat
it: Termina Chat
pt: Finalizar
th: สิ้นสุดการแชท
tl: Tapusin ang usapan
vi: Kết thúc chat

# online.ec_message
source: {agent} help you?
de: {agent} kann weiterhelfen?
es: {agent} te ayude?
fa: {agent} می تواند کمک کند ؟
fr: {agent} vous aider?
id: {agent} membantu anda?
it: {agent} posso aiutarti?
pt: {agent} lhe ajudou?
th: {agent}ต้องการความช่วยเหลือ?
tl: {agent} matulungan ka?
vi: {agent} hỗ trợ bạn?

# online.ec_close
source: Close window
de: Fenster schließen
es: Cerrar ventana
fa: بستن پنجره
fr: Fermer la fenêtre
id: Tutup jendela
it: Chiudi finestra
pt: Fechar Janela
th: ปิดหน้าต่างแชท
tl: Isara ang window
vi: Đóng cửa sổ chat

# online.ec_chat_again
source: Continue to chat
de: Chat fortsetzen
es: Continuar para chatear
fa: ادامه گفتگو
fr: Continuer à discuter
id: Lanjutkan chat
it: Continua a chattare
pt: Continuar Chat
th: แชทดำเนินการต่อ
tl: Ituloy ang usapan
vi: Tiếp tục chat

# online.ec_rate_good
source: Good, I'm satisfied
de: Gut, ich bin zufrieden
es: Bueno, estoy satisfecho
fa: خوب بود ، راضی هستم
fr: Bon, je suis satisfait
id: Baik, saya puas
it: Buono, sono soddisfatto
pt: Sim, estou satisfeito
th: พอใจ
tl: Positibo, ako ay kuntento
vi: Hài lòng

# online.ec_rate_bad
source: Bad, I'm unsatisfied
de: Schlecht, ich bin unzufrieden
es: Mal, estoy insatisfecho
fa: بد بود ، راضی نیستم
fr: Mauvais, je ne suis pas satisfait
id: Buruk, saya tidak puas
it: Male, non sono soddisfatto
pt: Não, estou insatisfeito
th: ไม่พอใจ
tl: Negatibo, ako ay hindi kuntento
vi: Chưa hài lòng

# online.sh_title_support
source: Files to upload
vi: File được gửi

# online.sh_title_unsupport
source: Unsupported file types can't be uploaded
vi: Những file này không được hỗ trợ

# online.sh_send
source: Send
vi: Gửi

# online.sh_cancel
source: Cancel
vi: Hủy

# online.sh_failed
source: Upload failed
vi: Tải file có lỗi

# offline.title
source: Send us a message!
de: Sende uns eine Nachricht!
es: Deja un mensaje!
fa: ارسال پیام
fr: Laissez un message!
id: Kirimi kami pesan!
it: Inviaci un messaggio!
pt: Envie sua mensagem!
th: ส่งข้อความ
tl: Magsulat ng mensahe
vi: Để lại tin nhắn cho chúng tôi!

# offline.title_compress
source: Send us a message!
de: Sende uns eine Nachricht!
es: Deja un mensaje!
fa: ارسال پیام
fr: Laissez un message!
id: Kirimi kami pesan!
it: Inviaci un messaggio!
pt: Envie sua mensagem!
th: ส่งข้อความ
tl: Magsulat ng mensahe
vi: Để lại tin nhắn cho chúng tôi!

# offline.instruction
source: We're not around, but we'd love to chat another time.
de: Wir sind nicht anwesend, würden gerne ein ander Mal chatten.
es: No somos nada más, pero nos encantaría charlar otra vez.
fa: متاسفانه هم اکنون آنلاین نیستیم ، لطفا درخواست خود را در فرم زیر وارد کنید.
fr: Nous ne sommes pas là, mais nous aimerions discuter une autre fois.
id: Kami sedang offline, namun akan dengan senang hati menanggapi chat Anda di lain waktu.
it: Non siamo online in questo momento, ma saremo lieti di assistervi in un altro momento.
pt: Não estamos no momento, mas adoraríamos te retornar.
th: ตอนนี้เรากำลังออฟไลน์โปรดฝากข้อความ
tl: Kami ay wala ngayon, ngunit nais naming makipagusap sa ibang oras
vi: Hiện nay chúng tôi không ở đây, xin vui lòng để lại lời nhắn.

# offline.name_help
source: Name (what should we call you?)
de: Name (wie sollen wir Dich ansprechen?)
es: Nombre (qué debemos llamar?)
fa: اسم
fr: Nom (que devons-nous vous appeler?)
id: Nama ( bagaimana kami memanggil anda?)
it: Nome
pt: Nome (como devemos te chamar?)
th: กรุณากรอกชื่อของคุณ
tl: Pangalan (Ano ang nais mong itawag namin sa iyo?)
vi: Xin mời nhập Họ tên

# offline.name_error
source: Please provide your name
de: Bitte den Namen eingeben
es: Proporcione por favor su nombre
fa: اسم تان را وارد کنید
fr: S'il vous plaît fournir votre nom
id: Silakan masukkan nama Anda
it: Per favore inserisci il tuo nome
pt: Por favor forneça seu nome
th: กรุณากรอกชื่อของคุณ
tl: Ibigay ang pangalan
vi: Xin vui lòng nhập tên của bạn

# offline.email_help
source: Email (how do we reach you?)
de: Email (wie können wir Dich erreichen?)
es: Email (cómo se llega a usted?)
fa: ایمیل (تا با شما تماس بگیریم)
fr: Email (comment pouvons-nous vous joindre?)
id: Email (bagaimana kami dapat menghubungi Anda?)
it: E-mail
pt: Email (qual o seu contato?)
th: อีเมล์ เราจะติดต่อคุณ
tl: Email (Paano ka namin mahahanap?)
vi: Email (để tôi liên hệ với bạn)

# offline.email_error
source: Please provide a valid email
de: Bitte eine gültige Email-Adresse eingeben
es: Ingresa un email válido
fa: یک ایمیل معتبر را وارد کنید
fr: S'il vous plaît fournir une adresse email valide
id: Silakan masukkan email yang sah
it: Per favore inserisci un indirizzo e-mail valido
pt: Por favor forneça um Email válido
th: กรุณากรอกอีเมลของคุณ
tl: Ibigay ang adres ng email
vi: Xin vui lòng nhập email

# offline.phone_help
source: Click here and type your Phone number
de: Hier clicken und die Telefonnummer eingeben
es: haga clic aquí y escriba su número de teléfono
fa: برای ورود شماره تلفن اینجا کلیک کنید
fr: cliquez ici et entrez votre numéro de téléphone
id: Klik di sini dan ketik nomor Telepon Anda
it: Clicca qui ed inserisci il tuo numero di telefono
pt: Clique aqui e digite seu telefone
th: กรุณากรอกหมายเลขโทรศัพท์
tl: Pindutin ito at isulat ang numero ng telepono
vi: Xin mời nhập số điện thoại

# offline.phone_error
source: Please provide your phone number
de: Bitte die Telefonnummer eingeben
es: Proporcione por favor su número de teléfono
fa: شماره تلفن را وارد کنید
fr: S'il vous plaît fournir votre numéro de téléphone
id: Silakan masukkan nomor telepon Anda
it: Per favore fornisci il tuo numero di telefono
pt: Por favor forneça seu telefone
th: กรุณากรอกหมายเลขโทรศัพท์ของคุณ
tl: Ibigay ang numero ng telepono
vi: Vui lòng nhập số điện thoại của bạn

# offline.msg_label
source: Message *
de: Nachricht *
es: mensaje *
fa: متن پیام (ضروری)
id: Pesan *
it: Messaggio *
pt: Mensagem *
th: บอกเราคำถามของคุณ?
tl: Mensahe.*
vi: Cho tôi biết câu hỏi của bạn?

# offline.msg_help
source: We're not around but we still want to hear from you! Leave us a note:
de: Wir sind nicht anwesend, würden gerne von Dir was hören! Hinterlege eine Nachricht:
es: No estamos ahí, pero todavía queremos saber de ti! Déjanos una nota:
fa: پیام تان را اینجا بنویسید
fr: Nous ne sommes pas autour, mais nous voulons toujours entendre parler de vous! Laissez-nous une note:
id: Kami sedang offline namun tetap ingin mendengar pendapat Anda! Tinggalkan catatan untuk kami:
it: Inserisci qui il tuo messaggio.
pt: Não podemos te atender agora, mas gostaríamos de ouvir de você! Deixe-nos uma mensagem:
th: กรุณาส่งข้อความถึงเราเกี่ยวกับปัญหาของคุณ:
tl: Kami ay wala, ngunit nais naming marinig ang iyong nais sabihin. Magiwan ng mensahe:
vi: Hãy gửi tin nhắn cho chúng tôi về vấn đề của bạn:

# offline.btn_send
source: Send message
de: Sende Nachricht
es: Enviar mensaje
fa: ارسال پیام
fr: Envoyer un message
id: Kirim pesan
it: Invia
pt: Enviar Mensagem
th: ส่งข้อความ
tl: Ipadala ang mensahe
vi: Gửi tin nhắn

# offline.thank_you
source: Thanks for your message! We'll get back to you shortly.
de: Danke für die Nachricht! Wir melden uns in Kürze.
es: Gracias por tu mensaje! Nos pondremos en contacto con usted en breve.
fa: درخواست شما برای ما مهم است و ما تلاش خواهیم کرد، پس از بررسی، بهترین پاسخ را در سریع ترین زمان ممکن به شما بدهیم.
fr: Merci pour votre message! Nous reviendrons vers vous très vite.
id: Terima kasih atas pesan anda! Kami akan segera menghubungi Anda.
it: Grazie per averci contattato! Ti risponderemo il prima possibile.
pt: Obrigado pela mensagem! Retornaremos o mais rápido possível.
th: ขอบคุณสำหรับการส่งข้อความ เราจะตอบกลับในภายหลัง
tl: Maraming salamat! Ikaw ay among babalikan.
vi: Cảm ơn đã gửi tin nhắn. Chúng tôi sẽ sớm hồi âm lại.

# offline.btn_send_another
source: Send Another
de: Sende eine Weitere
es: Enviar otro
fa: ارسال یک پیام دیگر
fr: Envoyer un autre
id: Kirim Lainnya
it: Invia di nuovo
pt: Enviar Outra Mensagem
th: ส่งข้อความเพิ่ม
tl: Magpadala muli
vi: Gửi tin nhắn khác

# other.visitor_end_chat
source: The chat closed. <a href="javascript:;" class="link_chat_again">Start the chat again</a>
de: Chat beendet. <a href="javascript:;" class="link_chat_again">Chat neustarten</a>
es: El chat cerrado. <a href="javascript:;" class="link_chat_again">Iniciar el chat de nuevo</a>
fa: گفتگو به پایان رسید. <a href="javascript:;" class="link_chat_again">شروع مجدد</a>
fr: Le chat fermé. <a href="javascript:;" class="link_chat_again">Lancer le chat à nouveau </a>
id: Chat ditutup. <a href="javascript:;" class="link_chat_again">Mulai chat lagi</a>
it: Chat chiusa. <a href="javascript:;" class="link_chat_again">Riavvia la Chat</a>
pt: Chat finalizado. <a href="javascript:;" class="link_chat_again">Iniciar chat novamente</a>
th: สิ้นสุดการสนทนา <a href="javascript:;" class="link_chat_again">เริ่มต้นการสนทนาใหม่</a>
tl: Nagsara ang chat. <a href="javascript:;" class="link_chat_again">Start the chat again</a>
vi: Kết thúc chat. <a href="javascript:;" class="link_chat_again">Bắt đầu cuộc trò chuyện mới</a>

# other.agent_end_chat
source: {agent} ended chat.
de: {agent} beendete die Chat.
es: {agent} terminó la charla.
fa: {agent} به
fr: {agent} a pris fin le chat.
id: {agent} mengakhiri chat.
it: {agent} ha chiuso la chat.
pt: {agent} finalizou o chat.
th: {agent} จบการสนทนา
tl: {agent} tinapos ang usapan.
vi: {agent} đã kết thúc chat.

# other.agent_disconnect
source: {agent} has been disconnected. Please wait to reconnect...
de: {agent} wurde getrennt. Bitte auf Verbindung warten...
es: {agent} se ha desconectado. Por favor, espere volver a conectar ...
fa: ارتباط {agent} قطع شد لطفا کمی منتظر بمانید
fr: {agent} a été déconnecté. S'il vous plaît patienter de se reconnecter...
id: {agent} terputus. Silakan tunggu untuk kembali terhubung...
it: {agent} si è disconnesso. Per favore attendi...
pt: {agent} foi desconectado. Por favor aguarde um instante...
th: {agent} ไม่ได้เชื่อมต่อ กรุณารอการเชื่อมต่อสักครู่...
tl: {agent} ay nadiskunekta. Maghintay na bumalikâ€¦
vi: {agent} không kết nối được. Vui lòng chờ kết nối lại ...

# other.agent_reconnect
source: {agent} has reconnected.
de: {agent} wurde verbunden.
es: {agent} ha vuelto a conectar.
fa: {agent} دوباره متصل شد.
fr: {agent} a renoué.
id: {agent} telah terhubung kembali.
it: {agent} si è riconnesso.
pt: {agent} reconectou.
th: {agent} ได้เชื่อมต่อแล้ว
tl: {agent} ay nagbalik.
vi: {agent} đã kết nối lại.

# other.agent_join_chat
source: {agent} has joined.
de: {agent} ist beigetreten.
es: {agent} ha unido.
fa: {agent} به گفتگو پیوست.
fr: {agent} a rejoint.
id: {agent} telah bergabung.
it: {agent} è entrato in chat.
pt: {agent} entrou na conversa.
th: {agent} เข้าร่วม
tl: {agent} ay sumali.
vi: {agent} đã tham gia.

# other.agent_left_chat
source: {agent} left chat.
de: {agent} verließ die Chat.
es: {agent} de chat a la izquierda.
fa: {agent} گفتگو را ترک کرد.
fr: {agent} de gauche discussion.
id: {agent} meninggalkan chat.
it: {agent} ha lasciato la chat.
pt: {agent} deixou a conversa.
th: {agent} ออกจากการสนทนา
tl: {agent} ay umalis.
vi: {agent} đã rời cuộc chat.

# other.agent_online
source: {agent} is online, <a href="javascript:;" class="link_refresh">Click here</a> to chat
de: {agent} ist Online, <a href="javascript:;" class="link_refresh">hier clicken</a> um zu chatten
es: {agent} está en línea, <a href="javascript:;" class="link_refresh">clic aquí</a> para chatear
fa: {agent} آنلاین است ، <a href="javascript:;" class="link_refresh">شروع گفتگو</a>
fr: {agent} est en ligne, <a href="javascript:;" class="link_refresh">cliquez ici</a> pour discuter
id: {agent} sedang online, <a href="javascript:;" class="link_refresh">Klik di sini</a> untuk memulai chat
it: {agent} è online, <a href="javascript:;" class="link_refresh">Clicca qui</a> per chattare
pt: {agent} está online, <a href="javascript:;" class="link_refresh">Clique aqui</a> para conversar
th: {agent} ออนไลน์, <a href="javascript:;" class="link_refresh">คลิกที่นี่ </a> เพื่อแชท
tl: {agent} ay makakausap, <a href="javascript:;" class="link_refresh">Click here</a> to chat
vi: {agent} đang online, <a href="javascript:;" class="link_refresh">Click ở đây </a> để chat

# other.agent_offline
source: We are offline, please <a href="javascript:;" class="link_offline">leave your message</a> and contact details, we will try to get back to you.
de: Wir sind offline, bitte <a href="javascript:;" class="link_offline">eine Nachricht</a> und die Kontakt Details hinterlassen, wir melden uns.
es: Estamos fuera de línea, por favor <a href="javascript:;" class="link_offline"> deje su mensaje y datos </a> de contacto, vamos a tratar de volver a usted.
fa: پشتیبان آفلاین است ، لطفا <a href="javascript:;" class="link_offline">درخواستان را بنویسید</a> و اطلاعات تماس را تکمیل کنید . بزودی به شما پاسخ خواهیم داد
fr: Nous sommes en ligne, s'il vous plaît <a href="javascript:;" class="link_offline"> laissez votre message </a> et vos coordonnées, nous allons essayer de revenir vers vous.
id: Kami sedang offline, silakan <a href="javascript:;" class="link_offline">tinggalkan pesan</a>dan detil kontak Anda, kami akan menghubungi Anda kembali.
it: Siamo offline, per favore <a href="javascript:;" class="link_offline">lascia il tuo messaggio</a> ed i tuoi recapiti, ti ricontatteremo presto.
pt: Estamos offline, por favor <a href="javascript:;" class="link_offline">deixe sua mensagem</a> e detalhes de contato, tentaremos te retornar o quanto antes.
th: ขณะนี้เรากำลังออฟไลน์ กรุณา <a href="javascript:;" class="link_offline"> ฝากข้อความ </a> เราจะติดต่อคุณเร็วๆนี้
tl: Kami ay wala sa ngayon, ngunit <a href="javascript:;" class="link_offline">leave your message</a> iwan ang iyong mga detalye, at kami ay babalik.
vi: Chúng tôi không online, vui lòng <a href="javascript:;" class="link_offline"> để lại lời nhắn </a>, chúng tôi sẽ liên hệ với bạn sớm.
