Repository: Subiz/subiz-dashboard-i18n
Catalog: */Widget-Subiz-*.po
Languages: de, es, fa, fr, id, it, pt, th, tl, vi

# other.agent_busy
source: Our agents are currently busy. Please wait in a moment. Thank you for your patience.
de: Unser Team ist momentan ausgelastet. Bitte ein Moment warten. Danke für das Verständnis.
es: Nuestros agente están actualmente ocupados. Por favor, espere en un momento. Gracias por su paciencia.
fa: پشتیبانان مشغول پاسخگویی به سایر کاربران هستند . بزودی یک پشتیبان به شما پاسخ می دهد . از صبر و شکیبایی شما سپاس گزاریم .
fr: Nos agent sont actuellement occupés. S'il vous plaît attendre dans un moment. Merci pour votre patience.
id: Agen kami sedang sibuk saat ini. Silakan tunggu beberapa saat. Terima kasih atas kesabaran Anda.
it: Siamo attualmente occupati. Per favore attendi un momento. Grazie per la pazienza.
pt: Nossos agentes estão todos ocupados. Por favor aguarde um momento. Agradecemos a paciência.
th: พนักงานให้ความช่วยเหลือของเราไม่ว่างในขณะนี้ กรุณารอสักครู่ ขอขอบคุณสำหรับการสละเวลาของท่าน
tl: Ang aming mga ahente ay may ibang pinagkakaabalahan. Maghintay ng sandali. Maraming salamat sa iyong pasensya.
vi: Hiện tại nhân viên hỗ trợ của chúng tôi đang bận. Xin bạn vui lòng đợi trong giây lát. Cảm ơn vì thời gian của bạn.

# other.txt_or
source: or
de: oder
es: o
fa: یا
fr: ou
id: atau
it: o
pt: ou
th: หรือ
tl: o
vi: hoặc

# other.system_end_chat
source: Chat ended automatically
vi: Cuộc chat đã kết thúc.

# other.message_too_long
source: Message is too long, please shorten it.
vi: Tin nhắn quá dài, vui lòng rút gọn lại.

# dashboard.visitor_end_chat
source: The visitor ended chat
de: Der Besucher endete die Chat
es: Este visitante terminó el chat
fa: بازدید کننده به گفتگو پایان داد
fr: Ce visiteur a fini de chat
id: Pengunjung mengakhiri chat
it: Il visitatore ha chiuso la chat
pt: O usuário finalizou o chat
th: ผู้เข้าชมสิ้นสุดการสนทนา
tl: Tinapos ng bisita ang usapan.
vi: Khách truy cập đã kết thúc chat

# dashboard.visitor_offline
source: The visitor is offline
de: Der Besucher ist offline
es: Este visitante es offline
fa: بازدید کنند آفلاین شد
fr: Ce visiteur est déconnecté
id: Pengunjung sedang offline
it: Il visitatore è offline
pt: O usuário está offline
th: ผู้เข้าชมออกจากการสนทนา
tl: Wala ang bisita
vi: Khách truy cập đã offline

# dashboard.agent_end_chat
source: {agent} ended chat
de: {agent} endete die Chat
es: {agent} terminó el chat
fa: {agent} به گفتگو پایان داد
fr: {agent} a pris fin le chat
id: {agent} mengakhiri chat
it: {agent} ha chiuso la chat
pt: {agent} finalizou o chat.
th: {agent}สิ้นสุดการสนทนา
tl: {agent} tinapos ang usapan
vi: {agent} kết thúc chat

# dashboard.agent_disconnect
source: {agent} has been disconnected.
de: {agent} wurde getrennt.
es: {agent} se ha desconectado.
fa: ارتباط {agent} قطع شد.
fr: {agent} a été déconnecté.
id: {agent} telah terputus.
it: {agent} si è disconnesso.
pt: {agent} foi desconectado.
th: {agent} สิ้นสุดการเชื่อมต่อ
tl: {agent} ay nadiskonekta.
vi: {agent} bị mất kết nối.

# dashboard.agent_reconnect
source: {agent} has reconnected.
de: {agent} wurde verbunden.
es: {agent} ha vuelto a conectar.
fa: {agent} دوباره متصل شد.
fr: {agent} a renoué.
id: {agent} telah terhubung kembali.
it: {agent} si è riconnesso.
pt: {agent} reconectou.
th: {agent}ได้เชื่อมต่ออีก
tl: {agent} ay nagbalik.
vi: {agent} đã kết nối lại.

# dashboard.agent_join_chat
source: {agent} has joined.
de: {agent} ist beigetreten.
es: {agent} ha unido.
fa: {agent} به گفتگو پیوست.
fr: {agent} a rejoint.
id: {agent} telah bergabung.
it: {agent} è entrato in chat.
pt: {agent} entrou na conversa.
th: {agent} เข้าร่วมสนทนา
tl: {agent} ay sumali.
vi: {agent} tham gia chat.

# dashboard.agent_left_chat
source: {agent} left chat.
de: {agent} verließ die Chat.
es: {agent} de chat a la izquierda.
fa: {agent} گفتگو را ترک کرد.
fr: {agent} de gauche discussion.
id: {agent} meninggalkan percakapan.
it: {agent} ha lasciato la chat.
pt: {agent} deixou o chat.
th: {agent} ได้ออกจากการสนทนา
tl: {agent} ay umalis sa usapan.
vi: {agent} đã rời chat.

# dashboard.agent_offline
source: {agent} is offline
de: {agent} ist offline
es: {agent} está en línea
fa: {agent} آفلاین شد
fr: {agent} est déconnecté
id: {agent} sedang offline
it: {agent} è offline
pt: {agent} está offline
th: {agent} ออฟไลน์
tl: {agent} ay wala.
vi: {agent} đang offline

# dashboard.agent_transfer
source: {agent} wants to transfer this chat
de: {agent} möchte die Chat transferieren
es: {agent} quiere transferir este chat
fa: {agent} می خواهد این گفتگو را منتقل کند
fr: {agent} veut transférer ce chat
id: {agent} ingin mentransfer chat ini
it: {agent} vuole trasferire la chat
pt: {agent} deseja transferir esta conversa
th: {agent} ต้องการส่งต่อการสนทนานี้
tl: {agent} ay nais ilipat ang usapan
vi: {agent} muốn chuyển cuộc chat

# dashboard.transfer_note
source: {agent} says: "{note}"
de: {agent} sagt: "{note}"
es: {agent} dice: "{note}"
fa: {agent} می گوید: "{note}"
fr: {agent} dit: "{note}"
id: {agent} mengatakan: "{note}"
it: {agent} dice: "{note}"
pt: {agent} diz: "{note}"
th: {agent} ฝากข้อความ: "{note}"
tl: {agent} ay nagsabi na "{mensahe}"
vi: {agent} để lại lời nhắn: "{note}"

# dashboard.agent_replied
source: {agent} has replied to this chat
de: {agent} hat zu dieser Chat geantwortet
es: {agent} ha respondido a este chat
fa: {agent} به این گفتگو پاسخ داد
fr: {agent} a répondu à cette discussion
id: {agent} telah membalas chat ini
it: {agent} ha riposto a questa chat
pt: {agent} retornou a este chat
th: {agent}ได้ตอบการสนทนาแล้ว
tl: {agent} ay sumagot sa usapang ito.
vi: {agent} đã trả lời

# online.opt_transcript
source: Email Transcript
de: Email Protokoll
es: Email Transcripción
fa: ارسال یک رونوشت
fr: Email Transcription
id: Transkripsi Email
it: Trascrizione E-mail
pt: Conversa Transcrita
tl: I email ang usapan
